[
{"link": "https://www.prensalibre.com/guatemala/comunitario/guatemala-continua-en-repunte-de-casos-por-coronavirus-y-registra-967-infectados/", "body": {"title": "https://www.prensalibre.com/guatemala/comunitario/guatemala-continua-en-repunte-de-casos-por-coronavirus-y-registra-967-infectados/", "paragraph": ["Este sábado las", " el ministro de Salud Hugo Monroy explicó que entre estos infectados hay 25 mujeres y 42 hombres.", "Además, el ministro de Salud expuso que ", ". En cuanto a recuperados, el funcionario dio a conocer sobre tres nuevos casos para llegar a un total de 104 personas que han sobrepasado la neumonía severa que provoca el covid-19.", " último, y en la actualidad hay 837 pacientes activos con el virus que son atendidos en los hospitales temporales especializados."]}},
{"link": "https://www.prensalibre.com/c-studio/primeros-auxilios-para-mascotas/", "body": {"title": "https://www.prensalibre.com/c-studio/primeros-auxilios-para-mascotas/", "paragraph": ["Muchas situaciones en la vida cotidiana podrían poner en peligro de muerte a tus mascotas. Como encargado de ellas, es lo último en que se quiere pensar. Sin embargo, aprender a actuar con eficiencia en estos momentos es vital, ya sea para las mascotas propias o ajenas. La manera correcta de realizar la Reanimación Cardio Pulmonar (RCP) en perros y en gatos, incrementará sus posibilidades de sobrevivir hasta que un veterinario llegue y tome control de la situación.", "Nunca le des RCP a un perro que no conoces o que presente comportamiento extraño, descoordinación o espuma en el hocico.", " ", "El RCP se debe realizar en el perro en cualquier situación cuando el perro deje de respirar y su corazón deje de latir. Para proceder, inicia con lo siguiente:", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", "Si no puedes detectar respiración o pulso en 10 o 15 segundos, debes iniciar el RCP.", "Fuente: Melanie Monteiro, experta en seguridad animal y estilo de vida de mascotas. Dana Hospital Veterinario."]}},
{"link": "https://www.prensalibre.com/c-studio/enfermedades-frecuentes-en-el-verano/", "body": {"title": "https://www.prensalibre.com/c-studio/enfermedades-frecuentes-en-el-verano/", "paragraph": ["No es casualidad que el aumento de la temperatura derive en enfermedades. Las condiciones extremas del clima tienen un impacto directo en el sistema del ser humano y a veces, uno más grande en el de las mascotas.", " ", "Sin embargo, no es necesario esperar hasta sentir las temperaturas elevarse para tomar medidas y evitar enfermedades. Un chequeo veterinario constante también ayudará a prevenir cualquier enfermedad que se empiece a desarrollar incluso antes del verano. Para empezar, mantener a las mascotas vacunadas y desparasitadas podría ahorrar la mitad de la lucha contras las enfermedades que se describen a continuación:", " ", " ", " realizarle una limpieza cada 15 días, en especial si tiene orejas caídas o grandes, pues estas razas son más propensas a sufrir otitis. Consulta con tu veterinario de confianza sobre la aplicación de un limpiador ótico cada 4 o 5 días, en especial durante el verano, para controlar las bacterias y levaduras.", " consulta con un veterinario de confianza sobre los mejores métodos para prevenir la dermatitis y alergias en tu mascota.", " ", " las pipetas son eficientes, pero lo son más los collares para parásitos externos. Para mantener el control, revisa su pelaje con frecuencia para detectar algún parasito que haya atravesado la barrera protectora que constituye su melena. Para otros métodos preventivos, consulta con el veterinario de confianza.", " evita darle a tu mascota los restos de tu comida. Incluso si salen de viaje juntos, empaca una buena ración de su concentrado o comida especial para que alcance para todo el viaje y algunos treats o galletas especiales para consentirlo. Cuando quieras cambiar su dieta, consulta con anticipación a un especialista para que te asesore sobre la manera correcta de hacerlo.", " ", " consulta con un especialista sobre la manera correcta de prevenir la cistitis. Esta infección es muy dolorosa por lo que puede que tu perro se queje severamente al orinar. Si lo ves también beber u orinar con frecuencia, consulta de inmediato a tu veterinario de confianza.", "Mantén suficiente agua fresca y a la mano para tu mascota. No la saques a pasear a medio día o en las horas cuando el sol pega más fuerte, pues podría quemar sus patitas por el calor del asfalto.", " "]}},
{"link": "https://www.prensalibre.com/c-studio/mascotas-en-celo/", "body": {"title": "https://www.prensalibre.com/c-studio/mascotas-en-celo/", "paragraph": ["La época de celo es el período durante el cual las hembras de la clase mamíferos, en el caso de esta nota los domésticos, están receptivas sexualmente. Durante esta etapa ocurre la ovulación. Este período se repite cíclicamente a partir de la primera ovulación y su frecuencia varía en función de la especie y edad. Puede ser desde unas horas o hasta varios días.", " ", "Por lo general, los humanos pueden darse cuenta de la etapa de celo en sus perros o gatos. Pero otros mamíferos que son mascotas, como los roedores o los conejos, también tienen etapas de celo. A continuación, se resuelven algunas dudas con respecto a este período tan especial y necesario para la vida de los animales.", " ", "Dudas frecuentes sobre el celo en perras:", " ", "¿A que edad tienen su primer celo?", "Entre los seis y los nueve meses de edad se puede presentar su primer celo. El momento puede variar según el tamaño de la raza, las condiciones ambientales, la presencia de otras hembras, entre otros factores. Sin embargo, si ya pasa de los 12 meses y aún no tiene su primer celo, es necesario llevarla con el veterinario.", "¿Cada cuánto tiempo tienen celo?", "Así como puede ser cada cinco meses, puede ser cuatro a nueve meses, pero en promedio, cada seis meses. Lo importante es que el ciclo sea regular. Y su duración también depende de cada individuo, pero si duran más de 21 días se debe acudir al veterinario pues podría haber algún problema en el sistema reproductor del animal.", " ", "¿Se puede evitar el celo?", "Si se puede, con fármacos o cirugía. Los fármacos no son recomendados, sin embargo, la cirugía si lo es. No solo se elimina el celo, también la posibilidad de reproducción y la posibilidad del abandono de cachorros no deseados.", " ", "¿Y los perros machos?", "Aunque no tienen celo como tal, demuestran un comportamiento diferente al identificar a una perra en celo, si no están castrados.", " ", " ", "• Depresión e inquietud: los perros pueden olfatear las hormonas femeninas de una perra en celo en un radio de 4 kilómetros. Esto hace que los perros quieran salir a la calle en busca de la perra en celo y por eso se muestran inquietos y ansiosos. Si son rechazados o simplemente no logran satisfacer esa necesidad, los perros pueden deprimirse, expresándolo en aullidos, llanto, fatiga e incluso falta de apetito.", " ", " ", "Recomendaciones", "para un perro en celo:", " ", " ", "El celo en los cuyos", "Estos curiosos roedores alcanzan la madurez sexual a los cinco meses de haber nacido si son hembras y a los dos meses si son machos. Sin embargo, no es aconsejado que se reproduzcan antes de los cinco meses de edad. Las hembras entran en celo una vez cada quince días, durante 24 a 48 horas. El macho no tiene un ciclo determinado y puede montar a las hembras en celo en cualquier momento del año.", "El celo en los conejos", "Los conejos, machos o hembras, alcanzan la madurez sexual a los 4 o 6 meses. Desde ese momento se mantienen en un celo constante (las hembras ovulan cada cuatro días) con picos de mayor o menor actividad. Por ello su comportamiento cambia de la siguiente manera:", " ", "Si tu mascota es otro tipo de mamífero o tienes otras dudas sobre el celo en tu mascota, acude con el veterinario de tu confianza para que revise a tu mascota y pueda ayudarte.", " ", "Fuentes: Revista Muy Mascotas. Mascotas y Salud, Experto Animal. Dana Hospital Veterinario."]}},
{"link": "https://www.prensalibre.com/c-studio/mascotas-y-coronavirus-preguntas-frecuentes/", "body": {"title": "https://www.prensalibre.com/c-studio/mascotas-y-coronavirus-preguntas-frecuentes/", "paragraph": ["El Coronavirus se ha vuelto una preocupación global, tanto para humanos como para animales y a veces también surge la duda, ¿también es un peligro para las mascotas? Muchas instituciones se han pronunciado al respecto, tal es el caso de la Organización Mundial de la Salud y el Centro de Control y Prevención de Enfermedades de los Estados Unidos, CDC por sus siglas en inglés.", " ", "Ambas instituciones han lanzado reportes que, con gran pesar, expresan la gran cantidad de mascotas que han sido abandonadas en lugares donde ha prevalecido el COVID-19. Esto debido a la desinformación que se maneja sobre las maneras en que se propaga en virus. Sin embargo, en ningún país del planeta, en ninguna circunstancia se debe abandonar a las mascotas bajo la excusa y miedo al Coronavirus.", " ", "Según información del CDC, lo más importante que todo dueño de mascotas debe saber, es lo siguiente:", " ", "Algunas preguntas frecuentes que han surgido debido a esta crisis sanitaria y mediática por el Coronavirus son:", " ", "¿QUÉ ES EL CORONAVIRUS?", "Los coronavirus son una larga y variada familia de virus que causan diversas enfermedades en animales o humanos. En humanos, varios coronavirus son conocidos por causar infecciones respiratorias que van desde el resfriado común hasta enfermedades severas como el Síndrome Respiratorio del Medio Oeste (MERS por sus siglas en inglés) y el Síndrome Respiratorio Agudo Severo (SARS por sus siglas en inglés). El coronavirus más recientemente descubierto causa la enfermedad por coronavirus COVID-19, que no es contagiosa en animales.", " ", "¿QUÉ ES COVID-19?", "COVID-19 es la enfermedad infecciosa que causa el coronavirus más recientemente descubierto. Este nuevo virus y enfermedad eran desconocidos antes del brote en Wuhan, China, en diciembre del 2019. Este es una enfermedad respiratoria que se contagia de persona a persona. Quienes han dado positivo para COVID-19, han experimentado malestar respiratorio que incluye fiebre, tos y dificultad para respirar. Si usted presenta estos y otros síntomas, acuda a su doctor de confianza lo más pronto posible.", " ", "¿CÓMO SE PROPAGA EL COVID-19?", "Las personas pueden contagiarse de coronavirus de otras personas que tienen el virus. La enfermedad puede contagiarse de persona a persona por medio de pequeñas gotas que salen de la boca o la nariz de la persona que ya está enferma con COVID-19. Estas pequeñas gotas caen en superficies y objetos cercanos a otra persona, la cual a su vez los toca y luego se toca los ojos, nariz o boca. También se puede contagiar si la persona aspira estas gotas cuando la persona enferma tose, estornuda o exhala. Por ello es importante permanecer por lo menos a tres metros de distancia de una persona contagiada con COVID-19.", " ", "¿EL VIRUS QUE CAUSA EL COVID-19 PUEDE SER TRANSMITIDO POR MEDIO DEL AIRE?", "Estudios hechos hasta el momento sugieren que el virus que causa el COVID-19 es mayormente transmitido por el contacto con gotas que se desprenden del sistema respiratorio de una persona contagiada, en lugar de ser por medio del aire.", " ", "¿LAS MASCOTAS PUEDEN CONTRAER EL CORONAVIRUS DE LOS HUMANOS Y VICEVERSA?", "No se ha reportado ningún caso en el que un ser humano infectado con COVID-19 se lo haya transmitido a una mascota. Mucho menos que una mascota se haya infectado con COVID-19 y se lo haya transmitido a algún ser humano. Sin embargo, como los animales si pueden contagiar otras enfermedades a los humanos y viceversa, la CDC siempre recomienda lavarse las manos antes y después de tocar a un animal, ya sea una mascota o un animal salvaje o de granja.", " ", "¿SERÁ NECESARIO ABASTECERSE DE PRODUCTOS PARA MASCOTAS EN CASO SE GENERE ALGUNA EMERGENCIA Y HAYA UN IMPACTO EN SU PRODUCCIÓN?", "Ante esta emergencia, todas las familias deben tener un plan de contingencia que contemple el abastecimiento de productos para toda la familia. Esto incluye un botiquín de emergencia para humanos y mascotas, así como suficiente alimento y agua purificada también para ambos, pero como medida de prevención general, no para entrar en pánico.", " ", "¿QUIÉN ESTÁ EN RIESGO DE DESARROLLAR LA ENFERMEDAD?", "Mientras aún se aprende sobre cómo el COVID-19 afecta a las personas, las personas mayores y personas con condiciones médicas preexistentes (tales como presión alta, enfermedades del corazón o de los pulmones, cáncer o diabetes) parecen desarrollar serias enfermedades respiratorias con más frecuencia que otras personas.", " ", "¿LOS ANTIBIÓTICOS SON EFECTIVOS PARA PREVENIR O TRATAR EL COVID-19?", "No. Los antibióticos no funcionan contra los virus, solo contra las infecciones bacterianas. El COVID-19 es causado por un virus, así que los antibióticos no funcionan. Los antibióticos no se deben usar como medios de prevención o tratamiento del COVID-19. Solo deben ser utilizados bajo la prescripción de un doctor para tratar las infecciones bacterianas. En ninguna circunstancia las personas deben auto medicarse.", " ", "Noé dice:", "No esperes a que la salud de tu mascota se deteriore. Si observas un comportamiento inusual, llévala pronto con tu veterinario de confianza. Cualquier enfermedad diagnosticada a tiempo podría ser curada o tratada con efectividad.", " ", "¿Sabías que?", "EL JAGUAR, ORGULLO NACIONAL", "En las selvas de Guatemala habita el felino más grande de América.", "Se trata del jaguar (Panthera onca), nombrado así por nuestros antepasados Mayas como el dios Balam. Es un carnívoro de la familia de los felinos y subfamilia de los Panterinos y género Panthera. El jaguar es el único de las cinco especies actuales del género Panthera que se encuentra en América. También se sabe que solo el tigre y el león superan su tamaño. Su dieta consiste en mamíferos de todo tamaño, reptiles y aves de tamaño considerable tales como el tapir, mono, venado, jabalí, pecarí, tepezcuintle, pavo de cacho, garza, mapache, pizote, tacuazin, pavo ocelado, chacha, lagarto, serpiente y otros.", " ", "Es de los pocos felinos que ama nadar y puede bucear sin problema alguno. A menudo es confundido con el Leopardo Africano por la similitud de sus manchas o rosetas. Sin embargo, el jaguar es de mayor tamaño, rostro cuadrado y robusto y sus manchas o rosetas poseen puntos en el interior a diferencias del Leopardo que no posee tales características y sus rosetas o manchas no poseen puntos negros en el interior."]}},
{"link": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/fin-de-la-segunda-guerra-mundial-como-sera-el-mundo-cuando-acabe-el-orden-establecido-tras-la-derrota-del-nazismo/", "body": {"title": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/fin-de-la-segunda-guerra-mundial-como-sera-el-mundo-cuando-acabe-el-orden-establecido-tras-la-derrota-del-nazismo/", "paragraph": ["El fin de la guerra en Europa, conocido como Día de la Victoria en Europa, no fue el último episodio de la contienda. Aún faltaba la derrota de Japón.", "Sin embargo, fue un gran hito que marcó el paso hacia un nuevo orden mundial.", "Estados Unidos emergió como gran potencia militar del conflicto, adelantando a Moscú en el desarrollo de armas nucleares. Desde ese momento, se convirtió en el ", "Pero la Unión de Repúblicas Socialistas Soviéticas (URSS) se puso rápido al día. Y su decisión de ", " frustró a aquellos que esperaban un nuevo orden con menor confrontación."]}},
{"link": "https://www.prensalibre.com/vida/escenario/cinco-recientes-series-de-netflix-de-suspenso-puro/", "body": {"title": "https://www.prensalibre.com/vida/escenario/cinco-recientes-series-de-netflix-de-suspenso-puro/", "paragraph": ["Netflix ha conquistado a sus suscriptores con series originales de suspenso puro. Algunas de estas producciones han logrado su objetivo: mantenernos pegados a nuestros asientos de principio a fin con la intención de conocer el destino de sus personajes.", "Es difícil en ocasiones lograr identificar a estas producciones ya que cada vez Netflix tiene múltiples estrenos. Por tal motivo traemos para ti cinco series que tienen el mismo común denominador donde el suspenso se hace presente en todo momento.", "Aunque las tramas, países y escenarios son distintos, estamos seguros que algunas de ellas te sorprenderán, confundirán y desconcertarán conforme pasen los episodios. No te pierdas la oportunidad de explorar este género con estas series que han llegado conforme avanza el 2020.", "Llegó como parte de los estrenos del mes de mayo el primer día del mes, y desde entonces, ha dado mucho de qué hablar. Su historia ha sorprendido a todos. La serie con una visión apocalíptica nos lleva a un viaje de emociones. Un avión es secuestrado por alguien que asegura que el final de la humanidad llegará con la aparición del sol, un hecho que resulta ser verdad, por lo que los pasajeros buscarán llegar a un lugar seguro. Su único aliado será la oscura noche para poder sobrevivir.", "Basada en una novela literaria del mismo nombre, ‘No hables con extraños’ es una mini serie británica de suspenso y misterio. El protagonista tiene una revelación de alguien que no conoce, desde entonces se introduce en una desesperada búsqueda por la verdad. Nada será igual, e incluso, sobrepasará los límites. Desde su estreno, esta serie ha sido altamente comentada por la forma en que los suscriptores se enganchan rápidamente de la trama. Cuando menos lo esperes ya habrás visto sus ocho episodios.", "Esta serie original brasileña para Netflix parece un capítulo extendido de ‘Black Mirror’. El suspenso se hace presente cuando la protagonista busca desesperadamente la verdad de la muerte de su padre en un mundo donde cada instante de sus vidas es registrado por un dron que transgrede la privacidad a cambio de seguridad. La recopilación de pistas llevará a la protagonista a introducirse en las entrañas de una gran corporación de donde pude no salir victoriosa.", "Inspirada en el libro “The Fourth Victim”, la serie China de Netflix lleva una dosis de misterio al catálogo de la compañía. La producción se centra en una serie de crímenes atendidos por la policía de Taiwán, donde un forense con síndrome de Asperger identifica las pruebas para resolver un asesinato donde todas apuntan de responsable a su hija que no ha visto en largo tiempo.", "La serie llega directamente desde Islandia basado en un caso real. ‘Los asesinatos de Vahalla’ es una serie policíaca de ocho episodios que Netflix retomó para su plataforma, la cual narra la historia de un detective que regresa a Oslo con la misión de cazar a un asesino relacionado con una foto misteriosa.", "*"]}},
{"link": "https://www.prensalibre.com/vida/escenario/dia-de-madre-conciertos-virtuales-para-agasajar-a-mama/", "body": {"title": "https://www.prensalibre.com/vida/escenario/dia-de-madre-conciertos-virtuales-para-agasajar-a-mama/", "paragraph": ["Alejandro Fernández, Juanes, Fonseca, Franco de Vita, Lila Downs y muchas más estrellas de la música latina darán conciertos en las redes sociales y YouTube para celebrar el Día de las Madre.", " ", "La oferta más grande la  presenta la disquera Sony Music Latin-Iberia, que ha organizado el festival musical “Made In Casa”, que se transmitirá a partir de las 10 horas de Guatemala a través de Facebook en la página Made in Latino.", "Más de 50 artistas de habla hispana de la disquera participarán en la transmisión, que los productores calculan que durará más de cinco horas.", "Aunque Sony Music Latin-Iberia no ha mencionado a las madres, muchos de los artistas participantes estarán desde sus casas festejando el día.", "Entre ellos están Camilo, Becky G, Aymée Nuviola, Leslie Grace, Arthur Hanlon, Gente de Zona, Luis Coronel, Maffio y José Luis Rodríguez “El Puma”, quienes viven en Estados Unidos.", "Lo mismo hacen en Puerto Rico Víctor Manuelle, Farruko, Rauw Alejandro y Los Rivera Destino.", "Desde México estarán Reik, Río Roma, Raquel Sofía, Leonel García, Lila Downs y Gerardo Ortíz, entre otros.", "Fito Páez y Lali, desde Argentina; Pabblo Vittar desde Brasil, y Rozalén, La Oreja de Van Gogh y Franco de Vita desde España, entre otros artistas, completan el cartel del monumental evento.", " ", "También se podrá disfrutar en vivo de la serenata que ha planificado para las madres el cantante mexicano Alejandro Fernández, a partir de las 16 horas.", "El artista anunció que se paseará por sus principales éxitos, con un énfasis en su más reciente disco, “Hecho en México”, que representó su regreso al género del mariachi.", "El concierto del ", " podrá verse en su página de Facebook y en su cuenta de YouTube.", "Los colombianos Juanes y Fonseca cantarán sus canciones para las madres desde sus casas, en una transmisión conjunta a partir de las 15 horas. Este concierto se podrá ver en las cuentas de YouTube de los dos músicos.", "El artista regional mexicano Lupillo Rivera anunció su propia serenata a partir de las 19 horas, que podrá verse en su página de Facebook.", " ", "El domingo en la noche, la cadena Univisión transmitirá, además, un especial que incluirá entrevistas con Alex Fernández y Sebastián Yatra, quienes se presentarán junto a sus mamás.", "Camilo, Jesse & Joy, y Christian Nodal interpretarán temas para las madres y Prince Royce dedicará una versión especial de uno de sus éxitos a todas las madres que trabajan en el frente como enfermeras y médicas.", "Por su parte, Los Ángeles Azules darán un concierto en el Canal de las Estrellas, en el que estarán acompañados de Natalia Lafourcade, Yuri, Gloria Trevi, HaAsh, Ana Torroja, Alek Syntek, Alicia Villarroel, Fito Páez y Miguel Bosé, entre otros."]}},
{"link": "https://www.prensalibre.com/internacional/farmaceutico-muere-al-beber-supuesta-cura-del-coronavirus-que-el-mismo-creo-basado-en-datos-de-internet/", "body": {"title": "https://www.prensalibre.com/internacional/farmaceutico-muere-al-beber-supuesta-cura-del-coronavirus-que-el-mismo-creo-basado-en-datos-de-internet/", "paragraph": ["Un farmacéutico indio murió, y su jefe fue hospitalizado, tras haber tomado una bebida a base de plantas que prepararon con la esperanza de que pudiera curar la covid-19, informó este sábado la policía.", "Los dos hombres trabajaban para una empresa especializada en fitoterapia y ", "o -una mezcla de óxido nítrico y nitrato de sodio- en una casa situada en Chennai (sudeste de la India).", "K. Sivanesan, de 47 años, ", " La víctima había desarrollado su fórmula investigando en internet y compró los ingredientes en un mercado local, según el jefe de la policía local, Ashok Kumar.", "Actualmente no existe medicamento o vacuna contra la COVID-19, lo que ha llevado a una carrera mundial para encontrar una cura para esta enfermedad que ha matado a al menos 300 mil personas.", "India, donde fue impuesto un confinamiento estricto para intentar contener la propagación del "]}},
{"link": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/que-le-preocupa-a-china-de-la-amenaza-del-coronavirus-en-corea-del-norte/", "body": {"title": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/que-le-preocupa-a-china-de-la-amenaza-del-coronavirus-en-corea-del-norte/", "paragraph": ["Xi Jinping respondía a un mensaje recibido de parte del líder norcoreano, Kim Jong-un.", "Los medios estatales chinos informaron que el mensaje felicitaba a Xi por el aparente éxito que ha tenido China en su lucha contra covid-19.", "El gobierno de", ", aunque los analistas dudan de que eso sea posible.", "El hermético país cuenta con un sistema de salud frágil y los expertos temen que podría verse rápidamente abrumado hasta por un pequeño brote de covid-19.", "En su “mensaje verbal de agradecimiento”, el presidente Xi expresó su alto aprecio por el apoyo de Kim Jong-un a China durante el brote y por manifestar “atención personal a la situación de la pandemia y la salud del pueblo”, en Corea del Norte, según informaron los medios estatales.", "Xi hizo un llamado para hacer más esfuerzos en ", " y dijo que China estaba “dispuesta a continuar suministrando asistencia (a Corea del Norte) dentro de su propia capacidad en la lucha contra covid-19”.", "El viernes, los medios estatales de Corea del Norte informaron que Kim había enviado un mensaje verbal al presidente en el que “lo felicitaba, con gran reconocimiento de que estaba asiéndose a una oportunidad de victoria en la guerra contra una epidemia sin precedentes”.", "Recientemente, Kim Jong-un estuvo desaparecido de la vista pública durante 20 días y no asistió a la conmemoración del cumpleaños de su abuelo -uno de los mayores eventos del año.", "Algunos informes sostuvieron que se encontraba “gravemente enfermo”, o incluso muerto.", "Pero luego apareció en una fábrica de fertilizantes el 2 de mayo, aparentemente en buen estado de salud.", "El miércoles, el Servicio de Inteligencia de Corea del Sur manifestó frente a un comité parlamentario que ", ".", "“Estaba llevando a cabo sus deberes normalmente fuera del ojo público”, dijo después a los periodistas Kim Byung-kee, un miembro del comité.", "Los legisladores dijeron que la ausencia del líder norcoreano pudo haberse debido a un brote de covid-19 que las autoridades en Pyongyang no había reportado.", "Durante meses, los observadores de Corea del Norte han cuestionado las afirmaciones de Pyongyang de que ha logrado evadir covid-19.", "Hay que reconocer que Corea del Norte fue el primer país en suspender los viajes en respuesta al virus. Hay informes no confirmados que los guardias norcoreanos tienen órdenes de disparar contra aquellos que intenten cruzar la amplia frontera que el país comparte con China.", "Sin embargo, ", ". La economía negra de Corea del Norte depende del comercio ilícito con negociantes chinos.", "Pekín tiene varias buenas razones para querer ayudar a Corea del Norte. A un nivel práctico, China necesita contener un posible brote de covid-19 allí si quiere mantener saludable a su propia población. Pekín también está preocupado sobre lo que sucedería internamente en Corea del Norte si el virus se propaga.", " y eso podría amenazar el frágil régimen de Kim Jong-un.", "Pekín ha sido el mayor donante de asistencia a Pyongyang durante décadas y y continuará haciendo todo lo que pueda para mantener a Kim en el poder. Las alternativas a Kim Jong-un son mucho más riesgosas para China, que no quiere ver un cambio al pie de su puerta.", "Los intereses globales de China también están comprometidos. En términos de diplomacia, los intercambios públicos entre el presidente Xi y Kim Jong-un forman la base de las aparentemente estrechas relaciones entre China y Corea del Norte.", "Pyongyang ha sido lento en aceptar las ofertas públicas de ayuda de Estados Unidos y las conversaciones de paz con Washington se han estacado. Pekín también podría tratar de aprovecharse de este momento, irritando a Washington al ", ".", "Por su parte, Corea del Sur reportó 18 nuevos casos confirmados de covid-19, el sábado.", "De esos casos, 17 están vinculados a ", " en el distrito de esparcimiento Itaewon, en Seúl, el fin de semana pasado, según informó la agencia noticiosa Yonhap.", "En reacción, el alcalde, Park Won-soon, ordenó que los clubes nocturnos, bares y lugares de mujeres de alterne en toda la capital suspendieran sus servicios.", "“Descuido puede conducir a una explosión de infecciones -nos dimos cuenta claramente de esto por el grupo de infecciones vistos en el caso del club en Itaewon”, dijo Park.", "Funcionarios de la salud han exhortado a las personas que estuvieron en los cinco lugares de Itaewon que se aíslen y se hagan pruebas para evitar más transmisiones de la enfermedad. ", ", según Yonhap.", " "]}},
{"link": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/cura-del-coronavirus-que-nos-dice-el-ejemplo-del-viagra-sobre-la-busqueda-de-medicamentos-para-tratar-la-covid-19/", "body": {"title": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/cura-del-coronavirus-que-nos-dice-el-ejemplo-del-viagra-sobre-la-busqueda-de-medicamentos-para-tratar-la-covid-19/", "paragraph": ["Cuando el Viagra apareció por primera vez en Estados Unidos, hace poco más de dos décadas, causó gran revuelo.", "Tal fue el impacto de la pastilla azul que permitía a los hombres con impotencia volver a mantener relaciones sexuales, que muchos compararon su llegada con la revolución que trajo consigo la píldora anticonceptiva.", "Diseñado originalmente por la farmacéutica Pfizer para tratar la angina de pecho —el dolor causado por la reducción del flujo sanguíneo hacia el corazón— el fármaco reveló, durante los ensayos clínicos, un efecto colateral interesante y totalmente inesperado: numerosas erecciones en los hombres que lo habían tomado.", "El laboratorio estaba a punto de abandonar los ensayos cuando concluyó que el fármaco no era mejor que otros para tratar el problema coronario, pero decidió seguir adelante tras el azaroso descubrimiento.", "En la actualidad, el Viagra (sildenafil) no solo se recomienda para la disfunción eréctil, sino que también, en dosis más bajas y con el nombre comercial Revatio, se utiliza para tratar la hipertensión pulmonar.", "Puede que este sea uno de los ejemplos más citados de lo que se conoce como ", " (también llamado readaptación o reperfilación de fármacos), pero es tan solo uno de muchos ejemplos en los que una droga desarrollada para tratar una enfermedad acaba siendo utilizada para otra.", "Esta estrategia, dicen expertos, tiene ", ".", "Por ello, en la desesperada carrera por encontrar un ", " una gran variedad de fármacos han sido puestos a prueba con distintos grados de éxito: desde cloroquina y uno de sus derivados, la hidroxicloroquina, hasta remdesivir e interferón beta.", "¿Pero que beneficios pueden ofrecer realmente medicamentos que no están preparados para atacar al nuevo coronavirus y desde cuándo se usa con éxito esta estrategia?", "Uno de los principales beneficios, le dice a BBC Mundo Munir Pirmohamed, profesor de farmacología clínica y molecular de la Universidad de Liverpool, en Reino Unido, es la ", "“Para crear una droga desde cero primero tienes que desarrollarla en el laboratorio, hacer estudios sobre su efecto en las células, luego estudios preclínicos y demás cosas antes de que puedas hacer pruebas en seres humanos, y pasar por varias fases hasta obtener una licencia”, dice el investigador.", "“Este proceso puede tomar ", ", y no disponemos de ese tiempo para encontrar un tratamiento para la covid-19. Incluso si lo aceleras, demoraría al menos cinco años introducir una nueva droga en el mercado”.", "“La ventaja de reposicionar medicamentos es que el fármaco ya se ha probado en humanos, por eso hay una ", ", sobre cómo se absorbe, se procesa y se elimina. Lo único que falta saber es si funcionará o no para la covid-19 y eso lo puedes confirmar con estudios en humanos de forma mucho más rápida”.", "Pirmohamed aclara que es crucial probar estos fármacos en ensayos clínicos —en oposición a suministrárselos directamente a los pacientes— porque no hay ninguna seguridad de que funcionen.", "Sus beneficios para una condición diferente solo pueden demostrarse en un “", "“.", "Reducir el tiempo significa, obviamente reducir significativamente los costos.", "“Una farmacéutica puede gastar cerca de US$2.000 millones para crear una droga nueva que demora años en llegar al mercado”, en comparación con los costos de una droga adaptada cuyo costo es mucho menor, le dice a BBC Mundo Ian Mullaney, profesor de farmacología de la Universidad Murdoch, en Australia.", "“Y luego, la droga solo tiene un cierto período de exclusividad que es el que le otorga la patente”, añade.", "Aunque varía según los casos, esta tiene una duración de cerca de 20 años desde el momento en que se registra la droga.", "Una vez que esta expira, cualquier empresa puede fabricarla y vender una versión genérica.", "“Hay una ventana de oportunidad pequeña para recuperar un gasto inmenso”", "“Al reposicionar una droga ya existente se puede recuperar la inversión más fácilmente, y también puedes hacer mucho dinero con ella”, dice Mullaney y cita como ejemplo el caso del Viagra.", "Uno de los primeros fármacos en cambiar su perfil fue la ", "Utilizada desde hace más de un siglo como calmante, hoy día se sabe que, en bajas dosis, puede en algunos pacientes reducir el riesgo de un ataque cardíaco. Y nuevos estudios apuntan a que puede ser efectiva para prevenir ciertos tipos de cáncer.", "Otro ejemplo curioso es el de la ", ", un fármaco comercializado a finales de los años 50 y principios de los 60 por la farmacéutica alemana Grünenthal para reducir las náuseas durante el primer trimestre del embarazo.", "La droga fue retirada del mercado a comienzos de los 60 después de que se registrara el nacimiento de más de 10.000 bebés con severas malformaciones congénitas.", "Décadas más tarde, fue reposicionada para trata varios tipos de cáncer incluido el ", ", un tipo de cáncer de la médula ósea, y la ", "“Los problemas asociados con la droga no desaparecieron. Pero ahora puede usarse para tratar la lepra o el mieloma, si se demuestra con un test negativo que la paciente no está embarazada”, señala Mullaney.", "Hallazgos similares se han hecho históricamente gracias al ", ", al observar los ", " de un fármaco determinado.", "Sin embargo, en los últimos años, el avance de la tecnología ha facilitado la búsqueda de nuevos usos para antiguas medicinas de forma deliberada.", "“El reposicionamiento deliberado se ha vuelto mucho más fácil en el mundo del ", " (datos a gran escala) y de la inteligencia artificial (IA)”, le dice a BBC Mundo Bruce Bloom, director de ", ", una ONG estadounidense dedicada al reposicionamiento de medicamentos.", "Mientras que hay mucha evidencia en la literatura científica de que ciertos fármacos pueden ser utilizados para enfermedades para los que no están aprobados, “lo que permite la IA es el descubrimiento de reposicionamientos que no son obvios, donde se deben seguir 10 o más pasos para entender cómo y por qué una droga para la enfermedad A puede funcionar para la enfermedad B”, señala Bloom.", "“El hecho de que estos 10 pasos puedan figurar en 20 o más publicaciones de distintas décadas y países, hace que resulte imposible para un individuo cotejar toda esa información y seguir su desarrollo”.", "En cambio, “un sistema entrenado de IA puede leer millones de páginas de literatura médica muy rápido, monitorear esa información y conectarla con otra”.", "Según Bloom casi todas las drogas tienen usos potenciales múltiples, pero en algunos casos readaptarlas tiene más sentido que en otros.", "Es una aproximación útil para cuando hay una ", ", explica Pirmohamed.", "“En el caso de las ", ", por ejemplo, que pueden afectar a unas 60 personas en el mundo, no resulta práctico ni económico desarrollar un nuevo medicamento”, dice.", "“Pero lo que puedes hacer, entendiendo la genética de esa enfermedad, es usar drogas que ya existen y readaptarlas”.", "Como estrategia frente a la covid-19, las razones son evidentes: el tiempo apremia. “Reperfilar un fármaco que sea de baja toxicidad, barato y ampliamente disponible podría tener un ", "“, apunta Bloom.", "Si la búsqueda se hace de forma intencionalmente, como en el caso de la covid-19, ¿cómo elegir qué fármacos probar entre tantas posibilidades?", "A simple vista, los más obvios para reposicionar contra el nuevo coronavirus, son aquellos que han sido desarrollados para combatir otros virus, como es el caso del remdesivir, que en el pasado se utilizó contra el Ébola, con resultados negativos.", "Sin embargo, a lo largo del tiempo, se han encontrado que algunos medicamentos que no están relacionados con los virus, pueden ser antivirales efectivos.", "Según señala el experto de Liverpool, hay varios elementos que guían la elección.", "En el caso del coronavirus, “sabemos que el virus se une a la célula por un receptor ACE2, entra y, gracias a una enzima en particular, se replica dentro de la célula, produce sus propias proteínas y luego hace que la célula se vuelva disfuncional y muera, y esto da lugar a un proceso inflamatorio”.", "Con esta información, explica, es posible elegir ", ", como por ejemplo el ", ", o la ", ", o las rutas por las que se genera la", "“Dependerá de qué parte del ciclo quieras atacar, qué droga elegirás probar”, indica Pirmohamed.", "Por otra parte, no se trata de elegir un fármaco sino una ", " que se suministran en distintas etapas de la enfermedad para que la recuperación sea más rápida.", "“Ninguno es una solución mágica. Puede tener algún efecto, como ha mostrado el remdesivir, que puede reducir la estadía en el hospital o mejorar algunos síntomas, pero que no ofrece una cura completa”, dice.", "El principal y mayor obstáculo para el reposicionamiento de medicamentos es que, por lo general, ", "“La falta de incentivo comercial restringe el reposicionamiento como estrategia primaria para las enfermedades más comunes”, dice Bloom.", "“Aunque el costo sea menor que el de crear una nueva droga, es significativo. Y si una compañía no puede garantizar la recuperación de su inversión y la obtención de beneficios, no hará un reposicionamiento”.", "Por otra parte, están los problemas propios del reposicionamiento.", "“No hay garantía de que funcione”, admite Pirmohamed. “Puede que tengas una sospecha muy buena, muy buena data de laboratorio, pero todavía tienes que probar (la droga) en seres humanos ", "“.", "“Otra cosa que hay que recordar es que la dosis del fármaco que usamos para su indicación original no será necesariamente la misma para su nuevo uso, por eso se debe tener cuidado al determinarla”.", "“Y en cuanto a su seguridad, sabemos que el fármaco es seguro para su indicación previa, pero cuando se utiliza para otra condición puede haber una interacción entre la droga y la enfermedad ", "“.", "“Hay que estar conscientes de eso e investigarlo en los ensayos clínicos”."]}},
{"link": "https://www.prensalibre.com/internacional/coronavirus-deja-mas-de-275-mil-muertos-en-el-mundo/", "body": {"title": "https://www.prensalibre.com/internacional/coronavirus-deja-mas-de-275-mil-muertos-en-el-mundo/", "paragraph": ["De tres millones 955 mil 631 casos de contagios en el mundo, se registran en total 275 mil 18 decesos en el mundo, de los cuales 154 mil 313 son de Europa siendo el continente más afectado. Estados Unidos es el país con mayor número de muertes, 77 mil 280, seguido del Reino Unido con 31 mil 241, Italia con 30 mil 201, España con 26 mil 478 y Francia 26 mil 230.", "El nuevo coronavirus ha provocado al menos 275 mil muertos en el mundo desde que apareció en diciembre en China, según un balance establecido por AFP.", "Desde el comienzo de la epidemia se contabilizan casi los cuatro millones de contagios en 195 países o territorios. La cifra de casos diagnosticados positivos sólo refleja sin embargo una parte de la totalidad de contagios debido a las políticas dispares de los diferentes países para diagnosticar. Algunos sólo lo hacen con aquellas personas que necesitan una hospitalización.", "Las autoridades consideran que hasta ahora, al menos un millón 293 mil 700 personas se curaron de la enfermedad.", "La cantidad de muertos en Estados Unidos, que registró su primer deceso vinculado al virus a principios de febrero, asciende a 77.280. El país registró un millón 283 mil 929 contagios. Las autoridades consideran que 198 mil 993 personas sanaron.", "Después de Estados Unidos, los países más afectados son Reino Unido con 31 mil 241 muertos y 211 mil 364 casos, Italia con 30 mil 201 muertos y 21 mil 185 casos, España con 26 mil 478 muertos y 223 mil 578 casos, y Francia con 26 mil 230 muertos con 176 mil 79 casos.", "China continental (sin contar Hong Kong y Macao), donde la epidemia estalló a finales de diciembre, tiene un total de 82 mil 887 personas contagiadas, de las que cuatro mil 633 murieron y 78 mil 046 sanaron totalmente. En las últimas 24 horas se ha registrado un nuevo caso y ningún fallecimiento.", "Este sábado 9 de mayo y desde el comienzo de la epidemia, Europa sumaba 154 mil 313 fallecidos y un millón 696 mil 696 contagios, Estados Unidos y Canadá 81 mil 858 con un millón 350 mil 363 contagios), América Latina y el Caribe 18 mil 651 fallecidos y 339 mil 771 contagios), Asia 10 mil 238 muertes y 279 mil 180 contagios, Medio Oriente siete mil 471 fallecidos y 214 mil 173 contagios, África dos mil 130 muertes y 57 mil 689 y Oceanía 125 muertos y ocho mil 261.", "Este balance fue realizado utilizando datos de las autoridades nacionales recopilados por las oficinas de AFP y con informaciones de la Organización Mundial de la Salud (OMS).", " "]}},
{"link": "https://www.prensalibre.com/vida/bbc-news-mundo-vida/coronavirus-volveremos-a-darnos-un-apreton-de-manos-alguna-vez-2/", "body": {"title": "https://www.prensalibre.com/vida/bbc-news-mundo-vida/coronavirus-volveremos-a-darnos-un-apreton-de-manos-alguna-vez-2/", "paragraph": ["El humilde apretón de manos abarca desde lo mundano a lo potente: desde un simple saludo entre extraños que nunca se volverán a encontrar hasta el cierre de acuerdos por miles de millones de dólares entre titanes de los negocios.", "Hay varias ideas sobre cómo se originó el apretón de manos. Puede haberse originado en la antigua Grecia como un símbolo de paz entre dos personas, al mostrar que ninguna llevaba un arma.", "La parte de agitar las manos durante un apretón puede haber comenzado en la Europa medieval, cuando los caballeros sacudían la mano de los demás en un intento de soltar cualquier arma oculta.", " después de haberlo considerado más igualitario que inclinarse.", "El apretón de manos es un “gesto literal de conexión humana”, un símbolo de cómo los humanos han evolucionado para ser animales profundamente sociales y táctiles, dice Cristine Legare, profesora de psicología de la Universidad de Texas, en Austin, Estados Unidos.", "Con una historia que se remonta miles de años,", "“El hecho de que optáramos por realizar un golpe de codos como alternativa muestra cuán importante es el contacto, no queríamos perder esa conexión física”, dice la profesora Legare.", "Ese impulso biológico de tocar y ser tocado también se encuentra en otros animales. En la década de 1960, el psicólogo estadounidense Harry Harlow demostró cuán vital era el contacto y el afecto para el desarrollo de los jóvenes monos rhesus.", "Otros ejemplos del reino animal incluyen a nuestros primos más cercanos: los chimpancés suelen tocarse las palmas, abrazarse y, a veces, besarse como una forma de saludo.", "Las jirafas usan sus cuellos, que pueden alcanzar los dos metros de longitud, para participar en un tipo de comportamiento llamado “", "” (apriete), en el que los machos de la especie se entrelazan entre sí, se balancean y se frotan para evaluar la fuerza y el tamaño del otro y así establecer quién domina.", "Dicho esto, ", ".", "Muchas culturas se saludan presionando las palmas de sus dos manos juntas con los dedos apuntando hacia arriba, mientras realizan una leve reverencia, siendo ", " uno de los más conocidos.", "En Samoa existe el “", "” que consiste en levantar las cejas mientras le sonríes a la persona a la que estás saludando.", "En los países musulmanes, una ", " es una manera respetuosa de saludar a alguien a quien no estás acostumbrado a tocar.", "Y está el signo ", ", adoptado y popularizado por los surfistas estadounidenses, hecho al curvar los tres dedos medios y extender el pulgar y el dedo más pequeño mientras agitas la mano hacia adelante y hacia atrás para enfatizar.", ". Durante la primera mitad del siglo XX, muchos psicólogos creían que mostrar afecto a los niños era simplemente un gesto sentimental que no tenía ningún propósito real, incluso advirtiendo que las muestras de afecto conllevaban el riesgo de propagar enfermedades y contribuir a problemas psicológicos en los adultos.", "En su libro “", "” (No mires, no toques), el científico del comportamiento Val Curtis, de la Escuela de Higiene y Medicina Tropical de Londres, dice que una posible razón por la que los apretones de manos y los besos en las mejillas han durado como forma de saludo, es porque", "De ahí que estas prácticas hayan entrado y salido de estilo dependiendo de los problemas de salud pública.", "En la década de 1920, aparecieron artículos en el ", " (Revista estadounidense de enfermería) que advertían que las manos son agentes de transferencia bacteriana y recomendaban a los estadounidenses adoptar la costumbre que se usaba en China en ese momento: apretar tus propias manos cuando saludabas a un amigo.", "Ha habido objeciones más recientes a los apretones de manos, anteriores al brote de coronavirus: en 2015, un hospital de la Universidad de California en Los Ángeles (UCLA) estableció una zona libre de apretones de manos en su unidad de cuidados intensivos (política que solo duró seis meses).", "Mientras tanto, muchas mujeres musulmanas en todo el mundo se han opuesto a los apretones de manos basándose en motivos religiosos.", "Pero a pesar de tales reservas y objeciones a los apretones de manos, a medida que avanzaba el siglo XX,", "Los estudios científicos del ritual han identificado cómo ", ", como la buena comida, la bebida e incluso el sexo.", "A medida que algunos estados en EE.UU. comienzan a aflojar sus restricciones, ", "“", "“, dijo en abril el doctor Anthony Fauci, un miembro clave de la unidad especial de coronavirus de la Casa Blanca.", "“No solo sería bueno para prevenir la enfermedad por coronavirus; probablemente disminuiría dramáticamente los casos de influenza en este país”.", "Es probable que las pautas de distanciamiento social se mantengan vigentes durante mucho tiempo, de acuerdo con las pautas del gobierno estadounidense para reabrir el país, especialmente para las personas vulnerables como los ancianos y las personas con comorbilidades médicas, como enfermedades pulmonares, obesidad y diabetes.", "Esto podría llevar a lo que Stuart Wolf, presidente asociado de Integración Clínica y Operaciones en Dell Medical, llama una “distopía de ciencia ficción” donde ", "Eso ", ", señala el doctor Wolf.", "“Ya le damos tanta importancia a la juventud y al vigor en nuestra sociedad, y esta distinción artificial forzada entre los ancianos y los enfermos, y los jóvenes y sanos probablemente golpeará muy duro a algunas personas”.", ". Hay una razón por la cual se estima que un presidente de EE.UU. se da la mano con 65.000 personas por año.", "“Los hábitos son difíciles de desarraigar”, dice Elke Weber, profesora de psicología y asuntos públicos en la Universidad de Princeton, quien estudia cómo las personas toman riesgos.", "“Por otro lado, los hábitos y las costumbres sociales pueden cambiar, y lo hacen, cuando cambia el contexto social y económico y, en este caso, de salud. [Piensen en] el vendaje de pies en China, que también era una antigua costumbre”.", "Ya", ". La reverencia, por ejemplo, se practica ampliamente en todo el mundo, y a ella se le atribuye menos muertes por coronavirus en Tailandia.", "También se puede mover una mano de un lado a otro, asentir con la cabeza, sonreír, y realizar todo tipo de señales con las manos que no requieren contacto físico.", "Pero la profesora Legare señala que ", "“Piensa en las formas en las que respondemos cuando las personas están afligidas por una muerte o algo malo que sucedió, es con un abrazo o podría simplemente ser sentándote a su lado y tocando su hombro”.", "Las formas de saludo que hemos adoptado durante la crisis sanitaria, como los golpes de puños o de codos, simplemente no alcanzan cuando se trata de conectividad humana.", "Cada vez que los realizamos existe un conocimiento cómplice internalizado de cómo van contra la corriente de la amistad intuitiva, señala Steven Pinker, profesor de psicología en la Universidad de Harvard, en un artículo que escribió para ", ", el sitio web oficial de noticias de la universidad.", "“Eso explica por qué, al menos en mi experiencia, las personas acompañan estos gestos con una pequeña carcajada, como para mostrarse mutuamente que las exhibiciones superficialmente agresivas son nuevas convenciones en un momento de contagio y se ofrecen en un espíritu de camaradería”, dice Pinker.", "Debido a su trabajo en salud pública, incluidas las enfermedades infecciosas, Deliana García ya estaba dejando de usar los apretones de manos con la mayoría de las personas. Pero algunos hábitos son más difíciles de romper que otros.", "“Soy una fanática de los abrazos”, dice García, señalando que el distanciamiento social con su madre de 85 años ha sido particularmente difícil.", "“Ella está muy cerca, y solo quiero acercarme a ella, tomar su carita y darle un beso y decirle que la amo”.", "Este poderoso impulso choca con las preocupaciones sobre la transmisión, lo que r", ", dice.", "“Incluso mientras se acerca puedo sentir mi ansiedad… ", "“, dice García. “Así que me retiro, pero si ella comienza a alejarse, la sigo. Necesito el tacto para sentirme segura y, sin embargo, no puedo dejar que se acerque. Nos repelemos unos a otros como dos imanes del mismo polo”.", "Por más difícil que sea un futuro sin apretones de manos o caricias, es mejor que la alternativa, dice la profesora Weber. “No creo que la gente esté exagerando en este momento, todo lo contrario”.", "“", ". La alternativa es volver a la vida tal como la conocíamos e ignorar el hecho de que un gran número de personas mayores, con sobrepeso y personas con comorbilidades morirán hasta que establezcamos la inmunidad colectiva, lo que llevará un tiempo considerable”.", "Pero", "Si bien evitar la enfermedad es una parte esencial de la supervivencia humana, también lo es vivir una vida social plena y compleja, dice Arthur Markman, profesor del departamento de psicología de la Universidad de Texas en Austin.", "“Tal vez comencemos enfocándonos en un lavado de manos más rutinario, desinfectantes de manos y estrategias para evitar tocarse la cara, en lugar de dejar de tocar a otros por completo”, dice.", "“", ", por lo que no nos daremos cuenta de lo que nos estamos perdiendo al no tener ningún contacto táctil con las personas en nuestra red social”."]}},
{"link": "https://www.prensalibre.com/economia/bbc-news-mundo-economia/confinamiento-por-coronavirus-5-razones-por-las-que-las-reuniones-a-traves-de-zoom-son-tan-agotadoras/", "body": {"title": "https://www.prensalibre.com/economia/bbc-news-mundo-economia/confinamiento-por-coronavirus-5-razones-por-las-que-las-reuniones-a-traves-de-zoom-son-tan-agotadoras/", "paragraph": ["Tener cabezas gigantes que nos miran de cerca durante largos períodos puede ser desagradable para muchos de nosotros. Además de que podemos pensar que debíamos habernos arreglado el cabello o maquillado o quitado la piyama.", "Pero ¿por qué son más agotadoras las reuniones ", " que las que se realizan cara a cara?", "La gente siente que tiene que hacer más esfuerzo emocional para parecer interesada y, en ausencia de otras claves no verbales, la intensa concentración en las palabras y contacto visual sostenido es agotador.", "Las reuniones en persona no solo tratan de intercambiar conocimiento, también son rituales importantes en la oficina. Los rituales reconfortan, nos tranquilizan, y son esenciales en los edificios para mantener la interacción.", "Las reuniones cara a cara también son ", " entre socios empresariales y colegas.", "Las emociones preceden y siguen todas nuestras conductas, e influyen en el manejo de la toma de decisiones.. A menudo se hacen sondeos sobre los asuntos sensibles para poder notar las sutilezas y mostrar empatía.", "Nuestros cerebros solo pueden hacer pocas cosas a la vez de forma consciente, porque tenemos una memoria funcional limitada.", "En contraste, podemos procesar mucha más información de forma inconsciente, como lo hacemos con el lenguaje corporal.", "Las reuniones ", " incrementan nuestra carga cognitiva debido a que varias de sus características ocupan gran parte de nuestra capacidad consciente.", "Nuestros sentimientos y actitudes se transmiten en gran parte con señales no verbales como expresiones faciales, el tono y registro de la voz, gestos, postura y la distancia entre los comunicadores.", "En una reunión cara a cara procesamos estas señales en gran parte de forma automática y al mismo tiempo podemos oír a la persona que habla.", "Pero en una conversación por video, necesitamos trabajar más duro para procesar las señales no verbales. Poner más atención en esto consume mucha energía. Nuestras mentes están juntas cuando nuestros cuerpos sienten que no lo están.", "Esta disonancia, que hace que la gente tenga sentimientos conflictivos, es agotadora.", "Asimismo, en las reuniones cara a cara dependemos mucho de las señales no verbales para hacer juicios emocionales, como analizar si una declaración es creíble.", "Automáticamente recibimos información, como por ejemplo si una persona se mueve nerviosamente.", "Depender predominantemente de la información verbal para inferir emociones es agotador.", "Nos sentimos ansiosos sobre nuestro espacio de trabajo remoto y controlamos eventos que podrían hacernos quedar mal ante nuestros colegas.", "¿Se verá mal mi trasfondo en la pantalla Zoom revelando mi tendencia de almacenar cosas?", "Y ninguno de nosotros quiere parecerse a la presentadora de televisión y experta en modas Trinny Woodall que estaba haciendo una transmisión en vivo cuando su pareja entró en pantalla caminando desnudo por el cuarto.", "En persona, a menudo nos encontramos con gente camino a una reunión y nos ponemos al día o discutimos nuestras opiniones antes de comenzar. Vamos por café, y el simple acto de caminar hacia una sala diferente nos motiva.", "Pero en la casa, quizás estamos trabajando en una tarea y después entramos a Zoom, a menudo sin tomar un descanso.", "Además, se sabe que caminar mejora la creatividad, lo que subraya la importancia de las discusiones mientras caminamos hacia la reunión o cuando nos movemos durante la reunión o en las ahora populares reuniones de pie.", "Pero con las llamadas de Zoom no podemos caminar. Y dónde nos reunimos también importa.", "El ambiente físico actúa como un andamio cognitivo. Atribuimos ciertos significados a las salas de reunión y estas sutilezas cambian nuestra conducta.", "El énfasis que se pone en las señales faciales y la capacidad de verse a uno mismo pueden actuar como factores estresantes. Ver nuestras expresiones faciales negativas (como enojo y disgusto) puede llevar a emociones más intensas que cuando vemos expresiones faciales similares en los demás.", "El silencio en las conversaciones de la vida real es importante y crea un ritmo natural.", "Pero en una llamada de video, ", ". Incluso un retraso de 1,2 segundos en la respuesta ", " puede hacer que la gente perciba a la persona que habla como menos amistosa o enfocada.", "Además, la frustración con las personas que abren y cierran su micrófono, el retraso de las conexiones y el ruido de fondo significan que la reunión rara vez fluye sin contratiempos.", "En el lado positivo, la ansiedad social se correlaciona positivamente con los sentimientos de bienestar que provoca estar ", ". Así que para la gente que aborrece las reuniones físicas, las reuniones en internet podrían ser un respiro bien recibido.", "Y a pesar de que el creciente enfoque en la información verbal de las reuniones de video puede ser mentalmente más agotador, esto también podría tener ciertos efectos secundarios potencialmente positivos al ", ".", "Por ejemplo, ciertos factores físicos están vinculados al dominio social, como la altura. Pero estos factores son menos aparentes en las reuniones de video, lo cual puede llevar a un creciente énfasis en los méritos de los argumentos.", "Con las predicciones de que la “nueva forma normal” de trabajar será muy diferente de la antigua, al parecer ", ".", "Hay varios pasos que podemos dar para reducir los efectos negativos de las reuniones a través de video.", "Primero, hay que considerar si la reunión necesita llevarse a cabo. En algunos casos, las plataformas para compartir documentos con comentarios detallados pueden reducir la necesidad de reunirse.", "Limitar el número de reuniones de Zoom en un día puede ayudar, así como usar el correo y los mensajes.", "A veces, el teléfono es mejor. En el teléfono solo tenemos que concentrarnos en una voz y podemos caminar, lo cual puede ayudar a pensar.", "* ", ".", " "]}},
{"link": "https://www.prensalibre.com/deportes/futbol-nacional/maria-amanda-monterroso-satisfecha-con-su-primera-temporada-en-el-extremadura/", "body": {"title": "https://www.prensalibre.com/deportes/futbol-nacional/maria-amanda-monterroso-satisfecha-con-su-primera-temporada-en-el-extremadura/", "paragraph": ["La seleccionada nacional de futbol y jugadora del Extremadura UD Femenina María Amanda Monterroso está satisfecha con su primera temporada en la Primera División, tercera categoría de futbol femenino en España.", "Monterroso llegó el equipo ibérico en septiembre del 2019 y su debut no pudo ser mejor al anotar la primera anotación (2-1) en la victoria ante AD La Rambla.", "Al final de toda la temporada el equipo finalizó en el quinto lugar, Amanda alcanzó un total de once anotaciones.", "La Real Federación Española de fútbol emitió un comunicado el pasado 6 de mayo para informar la finalización de todo el futbol no profesional, además del femenino, donde Extremadura UD ocupó el quinto lugar de la temporada", "“Agradecer a todos el esfuerzo realizado. Desde nuestra entidad todo se hizo con el objetivo de llevar al Extremadura y a los colores azulgranas a lo más alto. Alé azulgranas, alé Extremadura UD” publicó el equipo en su página web."]}},
{"link": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/video-revelado-por-el-pentagono-donde-se-puede-apreciar-un-ovni/", "body": {"title": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/video-revelado-por-el-pentagono-donde-se-puede-apreciar-un-ovni/", "paragraph": ["Así lo explicó este lunes el departamento de Defensa de EE.UU. (Pentágono) al dar a conocer tres videos de objetos voladores no identificados, más conocidos como ovnis, que fueron grabados por pilotos estadounidenses.", "El Pentágono señaló que daba a conocer los videos, que se habían filtrado por internet, para eliminar cualquier tipo de “malentendidos” sobre el origen de los videos y lo que se mostraba allí.", "Además añadió que los videos mostraban “fenómenos aéreos inexplicables”.", "“La secretaría de Defensa ha decidido publicar estos tres videos para evitar los malentendidos que pudieran surgir después de que estas imágenes fueran filtradas y comenzaran a circular en internet”, explicó el Pentágono en un comunicado.", "Los videos, que se habían dado a conocer en 2007 y 2017 sin el permiso del gobierno estadounidense,", "En ellos se pueden divisar sombras de figuras semejantes a platillos voladores, que parecen estar volando en el mismo espacio aéreo que los aviones de combate del ejército de EE.UU.", "“Los fenómenos aéreos que se aprecian en estos videos y que fueron filmados durante ejercicios de combate en 2004 y 2015 han sido clasificados como ‘No Identificados’”, agregó el comunicado.", "Dos de las grabaciones habían sido publicadas por el diario ", " en 2017 y otro, por una organización privada conocida como la “", "Allí, dos pilotos de la Marina estadounidense se encontraron con un objeto largo flotando sobre el agua, pero que de acuerdo al relato de uno de ellos, David Fravor, “se aceleraba a un velocidad que nunca había visto antes en mi vida”.", "La Marina estadounidense tiene una publicación donde se dan a conocer las notificaciones sobre ovnis de forma periódica."]}},
{"link": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/bukele-y-las-maras-la-masacre-de-mariona-la-batalla-campal-que-llevo-a-el-salvador-a-segregar-a-las-pandillas-por-carceles/", "body": {"title": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/bukele-y-las-maras-la-masacre-de-mariona-la-batalla-campal-que-llevo-a-el-salvador-a-segregar-a-las-pandillas-por-carceles/", "paragraph": ["Aquí y allá se amontonaban pedazos de piel, de hueso, esquirlas afiladas, un cuchillo de lata, una pata puntiaguda de una cama, un tenedor vuelto punzón.", "Y los cuerpos seguían desparramados por el piso.", "Era el 18 de agosto de 2004 y allí, en el Centro Penal La Esperanza, en Mariona, El Salvador, acababa de consumarse una terrible matanza.", "“Fue una pelea entre dos pandillas, la Barrio 18 y La Raza, por un problema con lo que ellos llaman los paisas (los que no son de la 18) y se da un enfrentamiento muy sangriento”, recuerda a BBC Mundo ", ", experto internacional en maras.", "“32 cuerpos quedan ahí casi irreconocibles por la brutalidad con la que se llevó a cabo”, agrega.", "De acuerdo con el analista, no era la primera vez que las pandillas se enfrentaban en las penitenciarías de El Salvador, pero el alcance de aquella matanza, la peor que ha tenido lugar en las cárceles del país centroamericano, llevó al gobierno a asumir una medida insólita.", "Desde aquel momento se comenzaron a segregar a las maras rivales en diferentes centros penitenciarios.", "Fue en sus inicios una decisión controvertida: para unos, era la única forma de evitar que las cárceles se volvieran una carnicería. Para otros, era entregarle las prisiones al poder furibundo de las pandillas.", "Esos tiempos parecen haber llegado a su fin.", "En una operación vastamente cuestionada, el gobierno de ", " anunció la pasada semana que, a partir de ahora, mezclará los miembros de las principales pandillas en las mismas celdas, independientemente del grupo al que pertenezcan.", "Según las autoridades, la medida responde a un castigo ante reportes de inteligencia (cuyo contenido y veracidad no han sido confirmados de forma independiente) de que la ", " había ordenado aumentar los crímenes en El Salvador.", "Las fotos de las pandillas mezcladas en tiempo de coronavirus dieron la vuelta al mundo como un golpe de efecto.", "Y el fantasma de lo que pasó en Mariona hace casi dos décadas volvió a emerger de la sombras como un nefasto augurio.", "Aquella mañana de agosto de 2004 marcaría por casi dos décadas el destino en las cárceles de las pandillas de El Salvador.", "Ya para entonces, Honduras también había comenzado a separar a las maras por grupos y el ejemplo era visto como una alternativa para reducir los enfrentamientos que se habían estado dando en los últimos meses.", "“Si bien es cierto que para ese entonces las maras ya tenían tiempo en El Salvador, en ese momento estaban reconfigurando su poder en las cárceles y esta masacre hay que entenderla en ese contexto”, considera García.", "En la Mariona, la cárcel emblema del sistema penitenciario de El Salvador, la 18 era minoría: apenas unos 400 miembros compartían pasillos con más de 3.000 “paisas”.", "Pero otra pandilla dentro del penal comenzó a resultarles incómoda.", "“La 18 y La Raza ya habían tenido un pacto antes y se habían aliado para luchar contra la MS. Pero la 18 comienza a sentirse muy achicada y amenazada y es cuando comienzan a planificar este ataque”, señala García.", "La minoría numeral no les hizo temer los riesgos.", "Una granada al centro del patio fue la señal inequívoca de que era la hora de la batalla.", "“Muchos de la 18 se envolvieron en sábanas y toallas que le servían como escudos protectores y se lanzaron a la cacería con lo que llaman puyones, que son objetos punzantes hechos con materiales de las cárceles, ya sea la pierna de una cama, cepillos de dientes afilados, un pedazo de reja…”, indica.", "En los informes sobre los hechos que dieron entonces las autoridades se señalaba que los apuñalamientos habían estado a la orden del día, pero García, que entrevistó a varios de los sobrevivientes, también encontró evidencias de atrocidades mayores.", "“Hay testimonios de un preso de la 18 que ", "“, afirma.", "Aunque eran minoría, solo ocho mareros de la 18 perdieron la vida y los “paisas” contaron 24 víctimas mortales y decenas de heridos.", "La mayoría de los cuerpos quedaron irreconocibles y las autoridades no pudieron identificarlos inicialmente dada la magnitud de las heridas, principalmente en los rostros.", "“Fue entonces, a partir de lo que pasó ese día, que se decide empezar a separar más formalmente las pandillas por cárceles en El Salvador”, comenta García.", "Tres días después de la masacre, 460 reos de la 18 y unos 600 de sus simpatizantes fueron trasladados a otro penal.", "Fue el inicio de un largo proceso de segregación que tardaría décadas y reconfiguraría el sistema penitenciario salvadoreño y el propio funcionamiento de las pandillas.", "“Algunas, como la MS, tiene su base más importante en las cárceles. Desde su confinamiento crean planes, tienen teléfonos celulares, se comunican con Estados Unidos, con otros grupos de Guatemala y Honduras y coordinan. Siempre están pensando en nuevas ideas desde el encierro”, indica el experto.", "“Y desde las cárceles, las ramblas o jefes principales se ponen de acuerdo para dar órdenes, ya sea para depurar, aumentar las rentas, ordenar que se mate a alguien. Y como conviven con líderes de diferentes células y otros contactos, las cárceles se vuelven estratégicas para sus operaciones”, señala.", "De acuerdo con García, ya durante el mandato del presidente ", " (2014-2019), las autoridades del país centroamericano habían comenzado a ubicar a algunos miembros de diferentes grupos rivales en el mismo penal.", "“Lo que ahora cambia con Bukele es que los miembros de pandillas enemigas pueden convivir en la misma celda”, señala.", "Según el gobierno salvadoreño, la medida busca “poner orden en centros penales que fueron controlados por las maras durante décadas” y quitarles privilegios a estos grupos criminales.", "La decisión, sin embargo, ha sido duramente cuestionada por organismos de derechos humanos, que han considerado que viola la dignidad de los presos y que constituye una “venganza” ajena a los principios del Estado de Derecho.", "Sin embargo, para expertos en maras como García la pregunta más importante es qué puede pasar ahora que enemigos a muerte conviven en un mismo y hacinado espacio.", "En su criterio, hay dos escenarios posibles:", "El experto considera que el primer escenario es más probable.", "“Este pacto que hacen las maras en las cárceles se llama ", " o ", "y es una práctica que se aprendió desde California y que todavía se practica en las cárceles de allí”, señala.", "“Lo que puede suceder es que se ", " y la situación se convierta en algo distinto: que las pandillas cooperen en un mismo sentido pese a sus diferencias y creen una estructura carcelaria y hagan pactos para hacer frente al gobierno”, señala.", "Según García, esto ya ha sucedido en algunos penales de máxima seguridad y ha dado paso a treguas.", "Pero el hecho de que la medida de Bukele obedezca, según el gobierno, a frenar un plan de la MS para aumentar sus crímenes hace que no se descarte que otras maras puedan buscar revancha.", "“De ser ciertos estos informes de los que habló el gobierno, fue solo una pandilla la que estaba implicada. Sin embargo, está castigando también a los de la 18. Esto puede hacer que al interior de las pandillas lo vean como un motivo para una pelea interna y que se vuelva una carnicería”, opina.", " ", " "]}},
{"link": "https://www.prensalibre.com/ciudades/fotogaleria-los-trabajadores-de-segunda-linea-y-su-lucha-contra-el-coronavirus/", "body": {"title": "https://www.prensalibre.com/ciudades/fotogaleria-los-trabajadores-de-segunda-linea-y-su-lucha-contra-el-coronavirus/", "paragraph": []}},
{"link": "https://www.prensalibre.com/ciudades/guatemala-ciudades/fotogaleria-coronavirus-una-puerta-de-esperanza/", "body": {"title": "https://www.prensalibre.com/ciudades/guatemala-ciudades/fotogaleria-coronavirus-una-puerta-de-esperanza/", "paragraph": []}},
{"link": "https://www.prensalibre.com/ciudades/guatemala-ciudades/fotogaleria-la-terminal-en-toque-de-queda/", "body": {"title": "https://www.prensalibre.com/ciudades/guatemala-ciudades/fotogaleria-la-terminal-en-toque-de-queda/", "paragraph": [" "]}},
{"link": "https://www.prensalibre.com/deportes/deporte-internacional/el-ufc-249-se-celebrara-este-sabado-a-pesar-de-que-un-luchador-dio-positivo-por-coronavirus/", "body": {"title": "https://www.prensalibre.com/deportes/deporte-internacional/el-ufc-249-se-celebrara-este-sabado-a-pesar-de-que-un-luchador-dio-positivo-por-coronavirus/", "paragraph": ["Los organizadores cancelaron la pelea de peso medio que iba a protagonizar Souza contra Uriah Hall, que formaba parte de la docena de combates de la cartelera del evento ", ", programado para este sábado en Jacksonville (estado de Florida).", "“No se han reportado otras pruebas ", " positivas en los atletas restantes que participan en ", "“, dijo la organización en un comunicado.", "El caso de ", ", que llegó a participar en la presentación a medios del evento el viernes, supone un golpe para la UFC (The Ultimate Fighting Championship), cuyo presidente Dana White ansiaba desde hace semanas poder reanudar sus combates pese a la expansión de la ", " por Estados Unidos.", "Según adelantó ESPN, Souza llegó el miércoles a Jacksonville y dio a conocer que, aunque no tenía síntomas del coronavirus, sí sospechaba que algunos de sus familiares habían podido padecer la enfermedad.", " se sometió al test y “fue aislado en el hotel. Se esperaba tener los resultados en 24 horas, que hubiera sido el jueves. Desafortunadamente fueron 48 horas y hoy se supo que había dado positivo en el test”, relató el periodista de ESPN Stephen A. Smith.", "Adicionalmente, dos miembros del equipo de ", " también se sometieron a pruebas y dieron positivo.", "“Los tres hombres han abandonado el hotel anfitrión y se aislarán automáticamente de las instalaciones, donde el equipo médico de ", " controlará sus condiciones de forma remota”, dijo la organización.", "La aplicación del test no impidió que", " participara este viernes en el pesaje de los luchadores y posara para las fotos frente a Hall, ambos con mascarilla. El propio White posó también a menos de un metro de ", " sin protección.", "“Hermano sé que apesta. Siento que tengas que pasar por esto, estoy más que devastado por la oportunidad perdida, no te deseo nada más que recuperación para ti y tu familia”, escribió Hall en Twitter."]}},
{"link": "https://www.prensalibre.com/deportes/futbol-nacional/angelo-padilla-ante-la-incertidumbre-del-futuro-del-futbol-ha-emprendido-en-el-negocio-de-alfombras-de-desinfeccion/", "body": {"title": "https://www.prensalibre.com/deportes/futbol-nacional/angelo-padilla-ante-la-incertidumbre-del-futuro-del-futbol-ha-emprendido-en-el-negocio-de-alfombras-de-desinfeccion/", "paragraph": ["Ángelo Padilla jugador de Aurora FC de la Primera División ha aprovechado la paralización del futbol en Guatemala para iniciar un negocio propio y además generar de fuentes de trabajo.", "Junto a su compadre, emprendieron un negocio de “alfombras para desinfección” y buscan aportar para la prevención del coronavirus, especialmente en los hogares.", "Son alfombras elaboradas con gramilla sintética, en una bandeja plástica con un tamaño de 34 x 36 cms, puede llevar cualquier desinfectante y puede tener una duración de hasta 6 meses o un poco más de vida.", "A pesar del poco tiempo que iniciaron el negocio, el mismo ha tenido una aceptable demanda, agrega el jugador.", "Padilla no es nuevo el emprendimiento, aunque la situación sanitaria si ha complicado con otros negocios especialmente de comida.", "Otros jugadores de la Primera División que esperan el reinicio del futbol, también han emprendido otros negocios extras como el defensa de Sansare Dary Arévalo con negocio de carnes y embutidos importados a domicilio.", "Además el volante ofensivo de Chimaltenango FC, Edgar Méndez de Chimaltenango con uno de mandados.", " ", "El Ministerio de Saludo y Asistencia Social envió un ", ", aunque en primera instancia solo aplica para esta liga.", "En le caso de los equipos de ascenso todo apunta que el torneo será cancelado, debido a que no todos cuentan con la infraestructura ni recursos para cumplir.", "Aun así Padilla y varios jugadores siguen trabajando de forma remota con los cuerpos técnicos de sus equipos, esperando conocer más sobre el panorama para el retorno del futbol en el país.", " ", " ", " "]}},
{"link": "https://www.prensalibre.com/deportes/futbol-nacional/mixco-se-prepara-para-el-reinicio-de-los-entrenamientos-y-realiza-con-los-examenes-medicos-a-sus-jugadores/", "body": {"title": "https://www.prensalibre.com/deportes/futbol-nacional/mixco-se-prepara-para-el-reinicio-de-los-entrenamientos-y-realiza-con-los-examenes-medicos-a-sus-jugadores/", "paragraph": ["“Ante las disposiciones de la directiva del Deportivo Mixco y del alcalde, sé avalaron las disposiciones que envió la Federación de Futbol, por lo tanto, hoy a partir de las 7 de la mañana empezamos con las evaluaciones médicas de cada jugador, esto se realizaron en el  Hospital de Especialidades, sede del Club para tener una mejor comodidad”, expresó el doctor Joaquín Rosales.", "Mañana domingo se continuará con estas evaluaciones a los integrantes del cuerpo técnico que está al mando de entrenador nacional Walter Claveri.", "La ficha médica que se le realizó a los jugadores consistió en una evaluación de signos vitales, temperatura, peso, evaluación cardio pulmonar, cuando ya se haya finalizado con estos exámenes se hará llegar el informe médico de los deportistas y del personal técnico para que la Fedefut determine qué pasos continúan.", "El equipo chicharronero es el primero en realizar este tipo de exámenes a sus jugadores, además, fue el primero en presentar un protocolo sanitario para el reinicio de los entrenamientos del torneo Clausura 2020, que está suspendido desde el pasado 16 de marzo por las disposiciones presidenciales para contener el contagio del covid-19.", "“Medidas sanitarias hacia jugadores y cuerpo técnico en entrenos y partidos oficiales. El uso de mascarillas al ingreso al estadio, uso de túnel de sanitización antes de ingresar a los camerinos.", "También se toma en cuenta la aplicación de alcohol en gel en las manos al ingreso, los jugadores ingresarán a camerinos sin maletines ni bolsas de mano y la indumentaria (zapatos de futbol, medias,", ". "]}},
{"link": "https://www.prensalibre.com/deportes/futbol-internacional/cristiano-ronaldo-ensena-la-rutina-que-realiza-los-fines-de-semana/", "body": {"title": "https://www.prensalibre.com/deportes/futbol-internacional/cristiano-ronaldo-ensena-la-rutina-que-realiza-los-fines-de-semana/", "paragraph": ["“Hola chicos este es mi gimnasio, les voy a mostrar mi rutina de fin de semana, espero que les guste, les voy a dar un pequeño consejo antes del entrenamiento, apunten en un papel lo que van a realizar, así verificas y haces la rutina, es mi consejo, es lo que hago en mi vida cotidiana, espero que lo disfrutes antes que nada”, inicia la narración del video Cristiano Ronaldo.", "En un video publicado en YouTube Cris muestra las siete rutinas que realiza para mantener su cuerpo tonificado y saludable.", " ", "El primer ejercicio que realiza CR7 es lunges-desplantes al frente-, das el paso para adelante y bajas la rodilla que se queda atrás, realiza 20 repeticiones y después realiza plantes laterales agregando un salto.", "Posteriormente hace push ups- despechadas- pone las manos pegadas al cuerpo y explica que también lo pueden realizar con los brazos más abiertos, en ese instante pasa enfrente de él una de sus hijas.", "El tercer ejercicio es ABS-abdominales-, no de sus favoritos expresa el delantero de la Juventus de Turín, se pone de espaldas en el piso y comienza a tocar los costados de sus pies, haces entre 20 y 25 repeticiones, después se levantas un poco extendiendo sus manos y llegando a las rodillas, explica que si se desea ponerle más intensidad levanta los pies y se levanta para llevar el pecho a las rodillas unas 10 veces.", "“El cuarto es glúteos te pones de rodillas y los manos en el piso y estiras la pierna para atrás y para arriba, alternado primero una y después otra”, indica el exdelantero del Real Madrid.", "El quinto ejercicio que realiza trabaja las piernas, pero antes, sienta a su hija en el sillón, para después realizar squat-sentadillas-, abre las piernas y te tomas el pecho y bajas, hazlo 10 veces o 20.", "La penúltima rutina que realiza y otra muy importante, es ABS y core, se pones en posición de plancha con los codos y te toca el pecho primero con una mano y después con la otra, diez veces, después lleva los pies al pecho, y finaliza con una mano tocando la rodilla e intercambiando de movimiento.", "Por último, realiza un trabajo para fortalecer la espada, se recuestas de frente al piso, coloca las manos sobre la espalda baja y levanta el pecho del suelo tipo Superman, lo hace 10 veces, descansas unos 3 segundos y vuelve a realizarlo otra vez.", "“Esto es todo lo que hago, espero que hayas disfrutado de este video, yo lo realizo todo el tiempo, este es mi entrenamiento y mi consejo, es que hagas tres vueltas, yo realizo cinco vueltas, y por supuesto estoy emocionado y sedo verte allí de nuevo”, finaliza CR7"]}},
{"link": "https://www.prensalibre.com/vida/escenario/el-reparto-de-back-to-the-future-volvera-a-reunirse-durante-la-cuarentena/", "body": {"title": "https://www.prensalibre.com/vida/escenario/el-reparto-de-back-to-the-future-volvera-a-reunirse-durante-la-cuarentena/", "paragraph": ["El reparto de ", " volverá a reunirse en un evento especial convocado para el próximo lunes por el actor Josh Gad, quien da voz al personaje de Olaf en ", " y ha organizado antes el reencuentro de Los Goonies, otra cinta mítica de 1985.", "El propio Gad anunció la cita en su perfil de Twitter e Instagram, donde publicó la captura de una videollamada en la que aparecen los protagonistas de la cinta Michael J. Fox y Christopher Lloyd, cada uno desde sus casas.", "La reunión, en la que también estará Lea Thompson, se emitirá en el canal de YouTube de Josh Gad a partir de las 10 horas en Guatemala.", "El reencuentro formará parte de la serie Reunited Apart, puesta en marcha por el propio Gad durante el confinamiento, quien aunque en su estreno con el reparto de The Goonies bromeó con que sería el “primer y último” capítulo, ha conseguido juntar a los intérpretes del clásico de ciencia-ficción estrenado en 1985.", "“¡No seas un flojo! Únete a Lea Thompson y a muchas sorpresas más en la reunión virtual de Back to the Future”, informó el perfil de ", " de la película.", "Durante la emisión se habilitará un enlace para hacer donaciones a organizaciones solidarias por la crisis del coronavirus.", "Este año se cumple el 35 aniversario del estreno de la cinta, convertida en una de las ficciones de culto de los años 1980 y que ha sido influencia de otras producciones, videos musicales e incluso dibujos animados como ", "La semana pasada se reunió el equipo de ", " en un especial en el que también participaron Steven Spielberg, productor de la película, y Cyndi Lauper, cantante de la banda sonora.", "Desde sus casas, se conectaron por videollamada Sean Astin, Corey Feldman, Martha Plimpton, Jeff Cohen, Jonathan Ke Quan, Kerri Green y Josh Brolin, mientras que al final de la emisión aparecieron “los hermanos Fratelli” Robert Davi y Joe Pantoliano.", "Entre anécdotas del rodaje, Spielberg habló sobre una posible secuela de la cinta, una idea que reconoció haber planteado en varias ocasiones.", "“Hemos tenido muchas conversaciones sobre esto, cada par de años tenemos una idea pero luego no se materializa”, aseguró el cineasta.", "Según Spielberg, la versión original de “The Goonies” puso el listón tan alto que aún no han dado con un proyecto que lo supere.", "“Hasta que lo hagamos, la gente tendrá que conformarse con ver esta reunión cientos de veces”, ironizó."]}},
{"link": "https://www.prensalibre.com/ciudades/quetzaltenango/lluvia-deja-inundaciones-hundimientos-y-deslaves-en-xela/", "body": {"title": "https://www.prensalibre.com/ciudades/quetzaltenango/lluvia-deja-inundaciones-hundimientos-y-deslaves-en-xela/", "paragraph": ["La tranquilidad de la tarde de este viernes 8 de mayo se vio interrumpida en varias zonas de la ciudad con la precipitación de una intensa lluvia que dejó como saldo calles y vehículos inundados, hundimientos y el deslave de trabajos municipales.", "La lluvia de nuevo evidenció una problemática que lleva varios años sin resolverse y además se incrementa, a las zonas 2 y 3 que se inundan recurrentemente, ahora se presentaron problemas en la zona 9, 6 y 7, esta última donde se tuvieron más complicaciones.", "En la colonia Los Trigales, zona 7, dejó un sector inundado donde al menos cinco vehículos quedaron atrapados, así como varios negocios con filtraciones de agua. Los vecinos indicaron que es la primera vez que esto ocurre en el sector y pidieron a las autoridades tomar cartas en el asunto.", "En la colonia San Antonio se dieron dos hundimientos en las calles principales, algo que preocupó a las autoridades quienes acordaron el lugar para evitar la circulación de vehículos y minimizar el riesgo de algo mayor.", "La primera acción que tomamos fue circular el área para prevenir algún peligro porque aún hay caída de material. Hay tres viviendas con riesgo, ya se coordinó con la municipalidad para comenzar las reparaciones para evitar un daño mayor. El socavamiento tiene un diámetro de ocho metros con longitud de 15 metros”, explicó Sandino Monzón, delegado regional de Conred.", " ", "Otro problema fuerte se produjo fue en la 0 avenida de la zona 7, donde se realizaban trabajos municipales en construcción de la calle y drenajes, sin embargo la fuerte correntada abrió grietas profundas en los trabajos y arrasó con el material que ya se había utilizado.", "Hasta el momento las autoridades no se han pronunciado al respecto de lo que harán en esos sectores afectados.", "El vocero de la comuna altense, Marck Juárez, explicó que la municipalidad tiene un evento en Guatecompras para ayudar en la limpieza y mejoras en drenajes y alcantarillado, esto como proyecto paliativo a las inundaciones, sin embargo explicó que el evento finaliza hasta junio por lo que aún deberán esperar los procesos para comenzar con los trabajos."]}},
{"link": "https://www.prensalibre.com/ciudades/quetzaltenango/cuanto-tiempo-estara-cerrada-la-calle-de-xela-donde-hay-un-hundimiento/", "body": {"title": "https://www.prensalibre.com/ciudades/quetzaltenango/cuanto-tiempo-estara-cerrada-la-calle-de-xela-donde-hay-un-hundimiento/", "paragraph": ["La tarde del 8 de mayo, cuando llovía fuerte, los vecinos de la 26 avenida, zona 7 de Xela, se asombraron por un hundimiento que se registró en el lugar, este provocó el cierre de la calle.", "Aunque el personal de la municipalidad inició con los trabajos, la reparación no será inmediata, las autoridades estiman que al menos por 10 días el paso vehicular estará cerrado.", "Roberto Galido, director municipal de Drenajes, explicó que en el lugar se colocará una “nueva línea de drenaje” por lo que se cambiará la tubería.", "Agregó que aún se desconoce con precisión la causa del hundimiento, aunque sospecha que la razón fue la intensa lluvia.", "“Esta línea está conectada a  la colonia Los Trigales, entonces lo más probable es que parte del anegamiento en Trigales fue debido a que la tubería no tuvo capacidad,  y el agua la reventó, posiblemente ya tenía algunos daños”, explicó Roberto Galindo.", "En el lugar del hundimiento el diámetro de la tubería es de 12 pulgadas, pero la municipalidad no cuenta con material de este tamaño en la bodega, entonces colocarán de 18 y 24 pulgadas.", "Rubesly de León, jefe de la Dirección Municipal de Planificación, informó que apoyarán a la logística y mano de obra para reparar la calle.", "“Consideramos que ahora dependerá del tipo de socavamiento.. Es un trabajo grande, vamos a intervenirlo lo más pronto posible. En el transcurso de la semana vamos a compactar y colocar el adoquín”, indicó el director de la DMP.", "El hundimiento puso en riesgo a una  vivienda.", "Autoridades recomiendan a los automovilistas evitar el paso por esta calle ya que estará  bloqueado mientras el personal municipal trabaja."]}},
{"link": "https://www.prensalibre.com/c-studio/sectores-reciben-donaciones/", "body": {"title": "https://www.prensalibre.com/c-studio/sectores-reciben-donaciones/", "paragraph": ["Industrias Licoreras de Guatemala ha sido parte importante del motor que mueve la economía del país. Es por eso que ahora, en tiempos de Coronavirus, la Licorera se ha sentido con la responsabilidad de extender su brazo de ayuda a quienes más lo necesitan. De esta manera, ha enfocado sus acciones de responsabilidad social empresarial a colaborar con varios hospitales y sectores involucrados en esta crisis alrededor del país, con importantes donaciones.", "Entre ellas se pueden resaltar las siguientes donaciones para colaborar en la lucha contra el COVID-19 son:", "“Hemos continuado nuestras labores reinventándonos y produciendo cuatro veces más de nuestra producción normal para suplir la demanda de alcohol medicinal no solamente en Guatemala, sino para el resto de Centroamérica.  Nuestros colaboradores han trabajado con empeño y bajo estrictos protocolos de seguridad e higiene, para que en los lugares más vulnerables no falte  alcohol medicinal, líquido vital para combatir esta crisis, declaró María Mercedes Sánchez, gerente de Asuntos Corporativos.", "“Por medio de Fundación Licorera hemos respondido positivamente durante esta crisis, demostrando el fuerte compromiso que tenemos con la vida de los guatemaltecos, ya que nuestras escuelas han mantenido a través de diferentes plataformas y con apoyo de los padres de familia el que sus estudiantes continúen estudiando desde casa”, añadió la gerente.", "Además en el futuro próximo, se realizarán donaciones de alcohol y agua potable según lo planificado y la prioridad será siempre el sistema de salud a nivel nacional. Durante el tiempo que dure esta emergencia nacional, Industrias Licoreras de Guatemala está comprometida a ayudar a los guatemaltecos a través de diferentes frentes, no solo económicos. Por ello se mantendrán informados sobre las posibles necesidades que surjan a lo largo de esta ardua lucha contra el Coronavirus que Guatemala libra actualmente.", "Entérese de estos y otros aportes por medio de su fanpage oficial en "]}},
{"link": "https://www.prensalibre.com/c-studio/acciones-que-realiza-el-benemerito-comite-pro-ciegos-y-sordos-de-guatemala-ante-la-crisis-del-covid-19/", "body": {"title": "https://www.prensalibre.com/c-studio/acciones-que-realiza-el-benemerito-comite-pro-ciegos-y-sordos-de-guatemala-ante-la-crisis-del-covid-19/", "paragraph": ["El Benemérito Comité Pro Ciegos y Sordos de Guatemala, firme en el compromiso de servicio hacia la población guatemalteca, lleva a cabo acciones para apoyar durante la crisis del covid-19."]}},
{"link": "https://www.prensalibre.com/c-studio/calzado-coban-comprometido-con-la-salud-de-sus-colaboradores/", "body": {"title": "https://www.prensalibre.com/c-studio/calzado-coban-comprometido-con-la-salud-de-sus-colaboradores/", "paragraph": ["Dicho donativo se trata de gel antibacterial, guantes desechables y termómetros digitales entregados a los colaboradores que laboran en la Municipalidad de San Cristóbal Alta Verapaz. Además, junto a la Fundación Miguel Torrebiarte S. se realizó una importante donación de gel antibacterial y botas de hule para el personal del Hospital Regional de Cobán, Alta Verapaz. Calzado Cobán reconoce y agradece el trabajo que estos héroes realizan desde el hospital para contrarrestar la crisis por el brote del covid-19 con el apoyo de la empresa.", "Calzado Cobán es una empresa socialmente responsable que a lo largo de la historia, ha establecido una alianza con San Cristóbal Verapaz, el municipio que la ha hecho crecer. Firme en el compromiso con el desarrollo del municipio, ratifica su postura ante los colaboradores y a sus familias, así como a la población en general, que no están solos en estos difíciles momentos que atraviesa la humanidad.", "En solidaridad con la población, con la cual ha convivido por 106 años, informa que se acatarán todas las medidas emitidas por el Gobierno de la República y por las máximas organizaciones de salud para evitar la propagación del coronavirus en el municipio.", "Como empresa guatemalteca responsable siempre ha estado apegada a las leyes del país y en esta crisis de salud, no será diferente. Desde antes del inicio de la emergencia nacional, Calzado Cobán, por medio de su Junta Directiva, ya ejecutaba protocolos de higiene y salubridad para prevenir el contagio del Covid-19 entre sus colaboradores y población. Se basó en las recomendaciones de la Organización Mundial de la Salud y el Ministerio de Salud Pública. Entre las medidas más importantes que se toman en su fábrica se pueden mencionar:", "Debido a la importancia que la empresa tiene para San Cristóbal Verapaz y sus municipios aledaños por ser fuente de trabajo directo e indirecto y de beneficio para más de 3,000 familias, se tramitó un permiso especial otorgado por el Ministerio de Economía para continuar con la operación bajo estrictos códigos de salud y seguridad para su personal.", "Calzado Cobán es una empresa humanitaria que cuida de la comunidad donde mantiene sus operaciones y cuenta con diferentes proyectos sociales:", "Grupo Calzado Cobán hace un llamado a la población de San Cristóbal Verapaz, municipios aledaños y al departamento de Alta Verapaz para mantener la calma y acatar las normas de higiene, porque solo al unirse y cumplirlas, se evitará la propagación del covid-19 en el país:", "Calzado Cobán cree en las comunidades y en sus colaboradores porque durante más de 100 años han tenido el firme compromiso de ayudarlos a crecer."]}},
{"link": "https://www.prensalibre.com/c-studio/tropigas-en-la-lucha-constante-por-la-nutricion-del-pais/", "body": {"title": "https://www.prensalibre.com/c-studio/tropigas-en-la-lucha-constante-por-la-nutricion-del-pais/", "paragraph": ["Desde el 14 de enero de este año, Tropigas de Guatemala se comprometió con la iniciativa del Presidente Alejandro Giammattei para combatir la desnutrición crónica infantil, la Gran Cruzada Nacional por la Nutrición.", "Tropigas es el primer aliado de este importante esfuerzo que es una de las prioridades establecidas por el Centro de Gobierno.  Por cada cilindro de gas que venda Tropigas de Guatemala en el territorio nacional un quetzal se destinará a la Gran Cruzada por la Nutrición y la meta hasta el 31 de diciembre es de Q 8,000,000 (ocho millones de quetzales).", "Al 30 de abril se han recaudado Q2,330,545 (dos millones trescientos treinta mil quinientos cuarenta y cinco quetzales).", "Al marcar el 1765 y comprar un cilindro de gas, cada guatemalteco apoya también a la empresa y contribuye con la Gran Cruzada Nacional por la Nutrición.", " "]}},
{"link": "https://www.prensalibre.com/ciudades/san-marcos/capturan-a-siete-mexicanos-por-tala-en-la-reserva-de-la-biosfera-maya/", "body": {"title": "https://www.prensalibre.com/ciudades/san-marcos/capturan-a-siete-mexicanos-por-tala-en-la-reserva-de-la-biosfera-maya/", "paragraph": ["Siete mexicanos fueron sorprendidos por autoridades luego de denuncias sobre la presencia de extranjeros en el área de la Biosfera que ", "A los hombres se les decomisaron ", " una motocicleta, motosierras, hamacas y enseres de cocina.", "Según las autoridades, ya habían instalado un campamento", "En las últimas semanas ambientalistas ", " zona fronteriza con México, informó Francisco Asturias, de la Fundación para el Ecodesarrollo y la Conservación (Fundaeco).", "En el patrullaje participaron guardarrecursos del", " del grupo Génesis, con apoyo de personal castrense de la Primera Brigada de Infantería."]}},
{"link": "https://www.prensalibre.com/guatemala/justicia/juzgado-rechaza-accion-de-la-une-en-caso-de-financiamiento-anomalo-por-q27-millones/", "body": {"title": "https://www.prensalibre.com/guatemala/justicia/juzgado-rechaza-accion-de-la-une-en-caso-de-financiamiento-anomalo-por-q27-millones/", "paragraph": ["La agrupación política de la Unidad Nacional de la Esperanza (UNE) intentó frenar el avance del proceso de investigación por financiamiento no reportado, sin embargo no logró su cometido.", "El Juzgado Décimo Civil resolvió que no hubo “ilegalidades” en el informe enviado por el Ministerio Público (MP) al Tribunal Supremo Electoral (TSE) para informar que la UNE no reportó por lo menos Q27 millones en la campaña electoral del 2015.", "Esa judicatura denegó por improcedente el amparo promovido por la agrupación política, siendo el acto reclamado el oficio que en su momento se trasladó al pleno del Tribunal Supremo Electoral por parte de la Fiscalía Especial contra la Impunidad, la cual investiga el caso, según el reporte enviado por el MP.", "La investigación señala a Sandra Julieta Torres Cassanova, quien fue candidata presidencial por la referida agrupación política ese año.", "La fiscalía presentó en el proceso judicial cuatro cajas con cientos de documentos que sustentan la investigación con 343 medios de convicción. También se incluyen 41 medios de convicción materiales -se destacan las escuchas telefónicas del caso- y 247 medios documentales.", "La investigación del MP señala que la campaña presidencial de la UNE en el 2015 habría recibido fondos de los ", " realizados por el sindicado Mario Leal Castillo, exvicepresidenciable de la UNE y que se encuentra prófugo por el caso conocido como Traficantes de Influencias.", "El secretario general en funciones de la UNE, Óscar Argueta indicó que apelarán el fallo del juzgado porque a su consideración la Fiscalía Especial contra la Impunidad (Feci) no tiene legitimación activa para presentar ese informe al TSE.", "“Así funciona el sistema de justicia uno plantea argumentos, el juez resuelve y si uno no esta conforme con lo que resuelve uno tiene la posibilidad de apelar en un órgano superior y eso es lo que haremos en los próximos días”, dijo Argueta.", "Este informe que había cuestionado la UNE es con el que el TSE tomó de base para iniciar el proceso de cancelación de esa organización política.", "Mientras que el jefe de la Feci, Juan Francisco Sandoval indicó que el fallo conforma que lo actuado por ellos esta apegado a derecho.", "“No causamos ningún agravio conel simple hecho de cumplir con nuestro deber y tal como lo indica la resolución nosotros solo informamos de los hallazgos de una investigación, porque la función del MP es velar por el estricto cumplimiento de las leyes del país, por lo que no se podía ocultar la información”, refirió Sandoval.", " "]}},
{"link": "https://www.prensalibre.com/guatemala/justicia/julio-ligorria-senala-que-no-hay-objetividad-del-fiscal-que-esta-a-cargo-de-la-investigacion-en-su-contra/", "body": {"title": "https://www.prensalibre.com/guatemala/justicia/julio-ligorria-senala-que-no-hay-objetividad-del-fiscal-que-esta-a-cargo-de-la-investigacion-en-su-contra/", "paragraph": ["Julio Ligorria Carballido, exembajador de Guatemala ante Washington, Estados Unidos, explicó que la Fiscalía Especial Contra la Impunidad (FECI) del Ministerio Público (MP), no busca ser garante de averiguación de la verdad en la investigación que tiene abierta en su contra y esta es una de las razones por las que pidió que, el fiscal Carlos Vides sea separado de su caso.", "“Estoy solicitando que los releven de la responsabilidad, porque quiero que se rescate la objetividad que debe privar este tipo de casos, porque no he obtenido ese tipo de objetividad de la FECI”, apuntó.", "El exdiplomático es un consultor político internacional con más de 25 años de experiencia. Durante la administración del Partido Patriota (PP), fue nombrado como embajador de Guatemala ante Washington DC en septiembre de 2013 y en noviembre, 2015, dejó el cargo.", "“Averiguar la verdad en mi caso no les interesa. Ellos tienen una investigación abierta desde hace ya casi tres años y usted puede ver que en últimos 20 meses después que, la FECI fue notificada en agosto de 2018 sobre la negación de solicitud de extradición que solicitaron, prácticamente inmovilizó la investigación porque no existe caso abierto y no hay ninguna acción en beneficio de averiguar la verdad”, afirmó.", "La investigación de la FECI y la extinta Comisión Internacional Contra la Impunidad en Guatemala (CICIG) señalan al antiguo embajador de haber gestionado aportes ilícitos para la campaña del PP.", "Ligorria agregó que, el delito de financiamiento electoral ilícito por el cual se le acusa, fue modificado a financiamiento electoral no registrado y según indicó, han preguntado a la FECI para saber que harán con ese “tema”, porque a su parecer tienen que desestimar el primer delito porque el segundo no le aplica en ninguna circunstancia y es retroactivo.", "“Quiero tratar con un nuevo fiscal y de manera muy transparente resolver mi situación porque ya no tiene sentido”, acotó.", "Además, agregó que ha insistido mediante sus abogados resolver su situación, pero no ha recibido ninguna respuesta por parte de la fiscalía. Resaltó también que la orden de detención en su contra fue ejecutada en Madrid, España, pero la FECI mantiene vigente la orden internacional para impedirle su movilidad hacia otros países, lo cual calificó como un acto “claro a la violación de sus derechos”.", "“Durante estos tres años he guardado discreción y respeto por la autoridad judicial, esperando a saber cuáles eran las acciones, el proceso, qué oportunidades me daban para defenderme, pero no he tenido ni una sola oportunidad para defenderme. No nos han pedido primera declaración, nunca hubo una sola acción, lo que si hubo fue mucha desinformación, mucha agresión pública por parte de los fiscales”, afirmó."]}},
{"link": "https://www.prensalibre.com/guatemala/justicia/procesado-pide-salir-de-prision-por-el-coronavirus-y-dice-que-regresaria-cuando-exista-la-vacuna/", "body": {"title": "https://www.prensalibre.com/guatemala/justicia/procesado-pide-salir-de-prision-por-el-coronavirus-y-dice-que-regresaria-cuando-exista-la-vacuna/", "paragraph": ["El juez Miguel Ángel Gálvez denegó este miércoles el arresto domiciliario a Jonathan Chevez, implicado en el caso Cooptación del Estado.", "El abogado de Chevez, señalado en varios casos por lavado de dinero, pidió al juez de Mayor Riesgo Miguel Ángel Gálvez, la libertad para su cliente.", "La petición presentada está justificada ante el riesgo por la pandemia del nuevo coronavirus, además propuso que en cuanto “se encuentre la vacuna de la covid-19, Chevez regresaría a prisión”.", "Chévez está procesado por lavado de dinero u otros activos, asociación ilícita, financiamiento electoral no registrado y cohecho activo en los casos ", ", ", ", un usufructo oneroso en la Portuaria Quetzal, y ", " por el desvío de fondos hacia las campañas presidenciales de ", "De los hechos que se imputan, Chévez, aceptó que intervino en la compra de un helicóptero que le fue regalado al expresidente ", ".", "El Mago, como se le conoce a Jonathan Chévez, acudió al Juzgado de Mayor Riesgo B a solicitar la revisión de la medida de coerción. Ahí fue captado en febrero de 2019 justo cuando le ", ", se supone, a cambio de algunos privilegios, como andar sin grilletes."]}},
{"link": "https://www.prensalibre.com/guatemala/comunitario/hombre-capturado-por-pornografia-infantil-pidio-fotos-intimas-de-adolescente-y-la-amenazaba/", "body": {"title": "https://www.prensalibre.com/guatemala/comunitario/hombre-capturado-por-pornografia-infantil-pidio-fotos-intimas-de-adolescente-y-la-amenazaba/", "paragraph": ["La Fiscalía contra la Trata de Personas del Ministerio Público (MP) capturó a un hombre, de unos 40 años, que había pedido fotografías íntimas de una adolescente y después la amenazaba.", "Se trata de Carlos Andrés Morales Tol alias “Pony”, que fue detenido por comercialización y difusión de pornografía de menores de edad.", "La detención se realizó en la aldea San Andrés Semetabaj, Panajachel del departamento de Sololá.", "De acuerdo con la investigación la fiscalía logró establecer que el detenido bajo amenazas le solicitaba videos y fotografías sin ropa a la adolescente.", "Incluso habría sugerido que se casarían, informó el MP.", "La madre de la menor presentó la denuncia en noviembre de 2019, después que la víctima se intentara suicidar.", "El fiscal contra la trata de personas, Alexander Poloj, explicó que el contacto comenzó por la red social Facebook.", "“La adolescente comenzaba a recibir indicaciones por Facebook y le pedía imágenes o video con imágenes íntimas. Después era extorsionada por la persona, para que enviara más fotografías”, explicó.", "En la casa del capturado fueron incautados varios equipos electrónicos, además de videos con supuestamente pornografía."]}},
{"link": "https://www.prensalibre.com/guatemala/comunitario/asi-estafan-a-guatemaltecos-con-llamadas-telefonicas-desde-el-extranjero-advierte-el-mp/", "body": {"title": "https://www.prensalibre.com/guatemala/comunitario/asi-estafan-a-guatemaltecos-con-llamadas-telefonicas-desde-el-extranjero-advierte-el-mp/", "paragraph": ["Los casos de estafas a guatemaltecos continúan y los investigaciones del Ministerio Público (MP) identificaron un nuevo número de teléfono del que presuntamente, desde Reino Unido realizan llamadas estafando y extorsionando a guatemaltecos, se trata del + 4420 30510985.", "Los números utilizados son diferentes y de diferentes países, pero la modalidad es la misma utilizada, otro caso detectado fue desde el número +522 368745621 presuntamente de México, que hace algunos meses fue detectado.", "La modalidad de la estafa consiste en que el estafador llama a la víctima en Guatemala y se hace pasar por un familiar que reside en el extranjero, haciéndole creer que próximamente llegará al país.", "El supuesto día de la llegada, vuelve a comunicarse indicando que alguna autoridad (SAT, MP, Migración) lo tiene retenido en el Aeropuerto Internacional La Aurora y le están pidiendo dinero a cambio de dejarlo salir de la terminal aérea.", "El estafador solicita al familiar que le haga un depósito en una cuenta bancaria en Guatemala para poder salir del aeropuerto. Las víctimas lo hacen y se percatan de la estafa cuando ya han realizado el pago y el familiar que supuestamente venía nunca llega a territorio guatemalteco.", "El MP informó que puede presentar denuncias en el siguiente número: 5990 0031.", " ", "La Fiscalía contra el Lavado de Dinero u Otros Activos investiga las denuncias y rastrea el perfil de las personas de las cuentas bancarias a las que los estafados depositan de entre Q4 mil a Q97 mil.", "Actualmente cinco personas se encuentran enfrentando proceso penal por estafas en esta modalidad, incurriendo en los delitos de estafa propia, lavado de dinero y extorsión al prestar sus cuentas bancarias para recibir los montos solicitados a las víctimas.", "El caso más reciente es el de Alcira Pinelo Quixchan quien el miércoles 6 de mayo de 2020 fue ligada a proceso penal y enviada a prisión por el delito de extorsión."]}},
{"link": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/clima-extremo-como-sera-el-inusual-vortice-polar-que-golpeara-a-estados-unidos-y-partira-al-pais-en-dos-extremos/", "body": {"title": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/clima-extremo-como-sera-el-inusual-vortice-polar-que-golpeara-a-estados-unidos-y-partira-al-pais-en-dos-extremos/", "paragraph": ["El tiempo en Estados Unidos llegará a un punto extremo este sábado, tanto de temperaturas gélidas como de calor.", "El Servicio Meteorológico Nacional de ese país (NWS, por sus siglas en inglés) prevé temperaturas extremadamente bajas, producto de la llegada de un vórtice polar, lo cual es", "Al mismo tiempo, una ola de calor está golpeando al suroeste de Estados Unidos, lo que generará una diferencia de casi 100° Fahrenheit, o 37° Celsius, entre el pronóstico más alto y más bajo del país.", "Parece una ", ", dijo el NWS al compartir un gráfico del pronóstico de temperaturas. ", ".", "“", " ", "“, indicó el organismo en Twitter.", "La temperatura más baja se pronostica en", " ", ", mientras que la más alta será la de ", " ", "Si alguien toma un vuelo de costa a costa en EE.UU. pasará del invierno al verano (o viceversa) en un viaje de unas cuantas horas.", "El viento polar también generará rachas de aire gélido de hasta 40 km/h en la ciudad de Boston, lo que hará que sus 2 °C pronosticados para el fin de semana se sientan aún peor.", "El NWS explica que la tormenta es el resultado de una masa de aire inusualmente fría procedente del este de Canadá que se desplaza hacia el sur, en la costa este de EE.UU. y partes del centro y sur del país.", "Los meteorólogos dicen que este tipo de fenómenos en mayo son muy inusuales.", "A medida que avanza la primavera en el hemisferio norte, el sol de la temporada hace que el viento, que normalmente viaja de norte a sur en Norteamérica, sea menos frío.", "Pero ", " puede hacer que el aire frío descienda hacia el sur y genere temperaturas extremadamente bajas para la temporada de primavera.", "Cuando esa masa de aire frío ártica llega a zonas más templadas, se le conoce como la llegada del ", ".", "El término apareció por primera vez en 1853 en la revista estadounidense ", ", según la Administración Nacional Oceánica y Atmosférica de EE.UU. (NOAA, por sus siglas en ingles).", "El nombre se refiere a ", " que se ubican en la tropósfera (capa de la atmósfera hasta los 12 km de altura) y la estratósfera (entre 12 y 50 km de altura), y que giran a diferentes velocidades en sentido contrario a las agujas del reloj sobre el Polo Norte y el Polo Sur.", "Gracias a ellas, el aire frío y denso se mantiene sobre los polos.", "Los vórtices se hacen más fuertes y amplios en los inviernos y se debilitan durante los veranos.", "Múltiples factores climáticos hacen que ese aire frío “encerrado” por el vórtice polar se libere repentinamente y descienda hasta las capas inferiores de la atmósfera, desencadenando los estragos que padecen ahora los habitantes de América del Norte.", "Uno de estos factores es la intrusión de masas de aire más cálidas que pueden desestabilizar el vórtice y enviar aire ártico hacia el sur, explica la NASA.", "Sin embargo, es muy inusual que se dé este fenómeno ya muy entrada la primavera, como ocurre este mes en Norteamérica.", " "]}},
{"link": "https://www.prensalibre.com/vida/escenario/muere-rina-montalvo-la-escritora-de-la-columna-mensajes-intimos-breaking/", "body": {"title": "https://www.prensalibre.com/vida/escenario/muere-rina-montalvo-la-escritora-de-la-columna-mensajes-intimos-breaking/", "paragraph": ["Belia Pinto Meneses, más conocida como Rina Montalvo, nombre con el que firmaba su columna de opinión ", "la cual escribió en Prensa Libre por 60 años ininterrumpidos, deja un vacío en la vida de sus familiares, amigos y lectores. La escritora falleció este jueves 7 de mayo por quebrantos de salud según confirmaron familiares.", "La guatemalteca ingresó a laborar en este matutino en 1954 en el área administrativa. Sin embargo, en 1958 inició su carrera periodística por medio de la columna ", "en la que escribía sobre problemas sentimentales y de comportamiento humano. Desde su primera publicación, el 20 de enero de dicho año, se ganó el cariño, respeto y admiración de los lectores, gracias a los consejos que brindaba en cada columna en la que trataba de convertir lágrimas en sonrisas.", "“Iniciamos hoy esta sección de ", " dedicada a los que sufren y aman y a quienes buscan en la fuente inagotable del consejo, el toque de luz que les permita desmadejar la maraña, muchas veces compleja de sus conflictos sentimentales”, dice su primera columna.", "Los lectores encontraban en Rina Montalvo una amiga y confidente a quien podían escribir sus problemas o alegrías. En las letras de la autora encontraban fortaleza y empatía. Ella recibió a cambio cartas llenas de agradecimiento y muestras de cariño a lo largo de los años.", "En enero del 2008, la escritora fue homenajeada por ", " para celebrar las bodas de oro de ", ". En la actividad se celebró la continuidad de los textos con los que Rina Montalvo atenuaba las penas y exaltaba la alegría de su público.", "También presentó su libro ", "una antología de las casi 8 mil columnas publicadas durante cinco décadas. El principal objetivo del texto, que fue concretado después de que los fundadores de este matutino la animaran a hacer la recopilación de columnas cuando cumplió 25 años de publicación, era que los consejos de la escritora no se quedaran olvidados o archivados en una hemeroteca.", "“Este es un libro dedicado a los hombres y mujeres que luchan frente a las pruebas muy difíciles y cruciales, a los que aman y a los que sufren”, dijo Pinto de Meneses.", "El 20 de enero del 2018, la escritora decidió poner fin a ", "Con la columna titulada ", "Pinto se despidió de su público luego de compartir con ellos consejos y momentos importantes durante 60 años. Sin duda, aunque la guatemalteca ya no escribía más, para muchos lectores fue imposible olvidarla porque sus consejos quedaron guardados en el corazón de cada uno.", "En ese año, sus nietos también le rindieron homenaje con un vídeo.", "Pinto, originaria de Quezaltepeque, Chiquimula, se graduó de maestra en el Instituto Nacional de Señoritas de Oriente (Inso) y luego continuó sus estudios en la Escuela Centroamericana de Periodismo. Contrajo matrimonio con el ingeniero Óscar Meneses Álvarez en junio de 1958, con quien procreó tres hijas: María de los Ángeles, Belia y Claudia.", "Formó parte del Instituto de Previsión Social del Periodista (IPSP) durante el bienio 2003-2004, como directora junto a Guillermo Enrique Bolaños y Sammy Monterroso Mirón.", "Recibió el reconocimiento Honor a la trayectoria de ", " en tres ocasiones."]}},
{"link": "https://www.prensalibre.com/guatemala/justicia/mp-debera-de-presentar-acusaciones-en-contra-de-candidatos-a-csj-y-apelaciones/", "body": {"title": "https://www.prensalibre.com/guatemala/justicia/mp-debera-de-presentar-acusaciones-en-contra-de-candidatos-a-csj-y-apelaciones/", "paragraph": ["El fallo de la CC establece que cuando la resolución esté en firme, el Ministerio Público (MP) debe   entregar al Congreso un informe circunstanciado de todos los aspirantes que tengan algún señalamiento o denuncias penales, para que los diputados, en 20 días, puedan analizar los expedientes, para que cinco días después elijan con voto a viva voz a los magistrados, tomando en cuenta la capacidad, idoneidad y honorabilidad de los aspirantes.", "La sentencia fue notificada el mismo miércoles al Congreso, por lo que ayer la CC devolvió los expedientes a ese organismo para su tratamiento respectivo. La Corte los había solicitado como parte de las acciones procesales en el amparo resuelto el miércoles último.", "Por los plazos establecidos, el Congreso estaría eligiendo en 35 días calendario, de  la nómina de 270 profesionales, 135 magistrados titulares y 90 suplentes para Cortes de Apelaciones,  y de la nómina de 26 aspirantes a la  Corte Suprema de Justicia (CSJ) a 13 magistrados titulares. Los 13 restantes se toman en cuenta ante la ausencia definitiva de uno de los titulares.", "El presidente ejecutivo del Movimiento Cívico Nacional (MCN), José Echeverría,  respecto de  la resolución de la CC manifestó que esta elección es importante, sobre todo porque desde hace ya siete meses se tuvo que haber cambiado a quienes dirigen el Organismo Judicial.", "El abogado considera que por cuarta vez la CC trata de enmendar un proceso y valorizar las razones, justificaciones y consecuencias que han tenido las repetidas suspensiones y repeticiones del proceso de elección de cortes.", "“Nosotros creemos que es importante que se realice y materialice esta elección, la cual  ha sido   atropellada, que hay que evaluar los efectos que ha tenido en el orden institucional y constitucional del país y una de las cosas más importantes es que todo juez y magistrado debe ser independiente y demostrarlo públicamente, esa independencia debe ser demostrada y manifiesta. Hay casos o magistrados que están siendo señalados”, expuso Echeverría.", "Por aparte, considera que “esos señalamientos el MP los tiene que materializar en denuncias  que   sean sustentadas con hechos comprobables,  y que estén fundamentas debidamente ante un órgano jurisdiccional”.", "“Exhortamos al MP a presentar los casos penales ante las instancias correspondientes”, manifestó.", "Echeverría también hizo un  llamado al Congreso a hacer la elección de forma muy responsable, en la cual se “respeten y tomen en consideración que si hay hechos comprobables que comprometan la independencia de ciertos aspirantes que sean excluidos”.", "“Al final, los aspirantes que están siendo cuestionados son una minoría que hace la nómina final y creo que son nueve o 10 que tomen en consideración, para que no sean electos si tienen señalamientos comprobables que pongan en riesgo su independencia”.", "El presidente del Colegio de Abogados y Notarios de Guatemala (Cang), Ovidio Orellana, manifestó que la resolución de la CC  se emitió observando el fenómeno de la pandemia, ya que había una intención de reiniciar el proceso, lo que no se podría concretar.", "Ovalle señaló que ahora la Corte  le ordena al Congreso que  elija  a los 13 magistrados de CSJ que reúnan las mejores calidades dentro de los mismos 26 que conforman el listado, tratando de depurarse entre ellos. Sin embargo, los 13 restantes quedarán por si uno de los titulares, por alguna razón,  dejara de ser magistrado.", "“Se debe   elegir a los que tengan una mejor idoneidad como titulares, ya que, aunque otros, según el Congreso, no pudiesen tener alguna idoneidad, de todos modos  quedarán de magistrados que podrían sustituir a un titular en caso de ausencia definitiva”, expresó.", "“Estimo que es un proceso intelectivo que tuvieron que hacer a efecto de emitir una decisión como la ahora asumida. Repito, creo que los efectos de la pandemia tuvieron que ver en esta decisión, ya que por la forma en que se resolvió, más pareciera que el proceso daba para anularse”, añadió.", "Orellana considera que  si existen o no acusaciones   contra   alguno de los candidatos, corresponderá al Congreso hacer la valoración respectiva, sobre cada uno de ellos.", "La directora ejecutiva del Movimiento Pro Justicia, Carmen Aida Ibarra, indicó que uno de los aspectos positivos de la resolución es que se validan los procesos de postulación, los cuales  fueron enmendados por la misma Corte de Constitucionalidad y que fueron cuestionados al momento en se que cometió  alguna ilegalidad.", "Ibarra manifestó que si la CC estuvo enmendado el proceso a lo largo de diferentes etapas, no es extraño que al final no haya decidido no regresar a cero los procesos como los había solicitado por medio de amparos, incluida la fiscal general, que esperaba una resolución para volver a cero estos procesos.", "“También queda validada la conformación de las nóminas de candidatos, en tanto  que —la CC—  no manda a hacer nuevos listados y lo único que hace es establecer o recordarles a los diputados las pautas y parámetros constitucionales vigentes que les permitirían a los diputados depurar en la práctica los listados, pero también les permite la discrecionalidad de interpretar de otra forma el fallo”, manifestó Ibarra.", "La experta coincide con Echeverría en que ahora el MP debe de presentar las acusaciones del caso a un órgano jurisdiccional.", "“En el MP recae ahora la obligación de enviar al Congreso informes fuertes de asuntos, comportamientos y actividades que pongan en duda la honorabilidad y la idoneidad de los candidatos, esperamos que para entonces la Feci defina acusaciones, porque todo lo relativo a las comisiones paralelas 2020 o los amaños en los procesos de postulación no tiene todavía un carácter judicial”, resaltó Ibarra.", " "]}},
{"link": "https://www.prensalibre.com/ciudades/sacatepequez/se-derrumba-el-arbol-del-santo-hermano-pedro/", "body": {"title": "https://www.prensalibre.com/ciudades/sacatepequez/se-derrumba-el-arbol-del-santo-hermano-pedro/", "paragraph": ["El esquisúchil o árbol del Hermano Pedro tuvo una larga vida. Hoy, sábado 9 de mayo, 363 años después de que el Santo Hermano Pedro lo sembrara, se derrumbó por las intermitentes lluvias de la madrugada.", "El ejemplar estaba sembrado en el jardín Los Laureles, de El Calvario, en Antigua Guatemala, desde el 19 de marzo de 1657. A  sus flores y hojas se les atribuyen efectos curativos de diversas dolencias, por lo cual los visitantes las recogían para preparar tés.", "Miguel Torres, químico biólogo y microbiólogo, quien tiene más de 30 años de investigar y reproducir el esquisúchil, informó que las raíces del árbol estaban podridas por la infección que le causó un hongo mortal hace algunos meses.", "“Quedaron algunas raíces que se van a conservar, las vamos a tratar con productos biológicos para promover el retoño del árbol original, el resto del árbol se disecará  y se conservará en El Calvario”.", "Por órdenes del ministro provincial franciscano Fray Edwin Alvarado no hay autorización para picar el árbol y que se repartan reliquias. “De ese árbol no haremos leña, es un árbol sagrado y no se prevé reliquias para ningún lugar, se quedará en donde el Hermano Pedro lo sembró”, aseguró Alvarado, quien agregó que se retirará lo podrido y tienen fe que el ejemplar vuelva a retoñar en el mismo lugar.", "El frondoso árbol fue declarado Patrimonio Cultural de la Nación en el 2004. En octubre del 2018, Torres descubrió que un hongo xilófago o destructor de la madera lo atacó, por lo que reunió a un grupo de científicos para abordar el problema. El hongo infectante fue identificado por biología molecular en Hungría como ", "“Desde hace unos meses el árbol del Santo Hermano Pedro fue infectado por un hongo mortal y llevamos meses luchando con todo tipo de productos, hicimos una poda y todo lo que estuvo a nuestro alcance para salvarlo, incluso especialistas extranjeros recibieron muestras del hongo para tratar de conservar este árbol tan importante”, explicó Torres.", "El experto en Biología asegura que el tronco del árbol estaba hueco y con esos antecedentes se alertó a la Iglesia, a la Conferencia Episcopal de Guatemala, que dieron permiso para hacer la extracción de las raíces. “Afortunadamente una raíz, de tres, pegó y ya existe un árbol pequeño que también está sembrado en El Calvario, es el único hijo del árbol original”, comenta Torres.", "Alvarado asegura que en todo momento el árbol se respetó y nunca fue un experimento, como muchos lugareños señalaban. “Todo se hizo con el debido permiso y por expertos”, agregó.", "En Guatemala hay unos 130 árboles de esquisúchil, principalmente sembrados en Antigua Guatemala en lugares relacionados con el Santo Hermano Pedro. La especie está en peligro de extinción."]}},
{"link": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/coronavirus-en-centroamerica-la-pesadilla-de-una-familia-chilena-que-lleva-mas-de-50-dias-varada-en-medio-del-mar-caribe-por-la-pandemia/", "body": {"title": "https://www.prensalibre.com/internacional/bbc-news-mundo-internacional/coronavirus-en-centroamerica-la-pesadilla-de-una-familia-chilena-que-lleva-mas-de-50-dias-varada-en-medio-del-mar-caribe-por-la-pandemia/", "paragraph": ["“Estas no son vacaciones en el Caribe, esta es una pesadilla”.", "Son las cinco de la mañana del lunes 4 de mayo en Honduras y Marcelo Escalante García, de 52 años, está ya despierto.", "“Cómo voy a dormir, hija mía… Así no se puede conciliar el sueño”, me dice desde el otro lado del teléfono.", "El chef chileno lleva ", " junto a su mujer, su hijo de 21 años y dos jóvenes guatemaltecos.", "La embarcación de 48 metros cuadrados está anclada frente a la isla de", ", un lugar que, al menos en los catálogos, se ve espectacular.", "Por su mar cristalino, ", " se antoja un escenario poco probable para vivir una “pesadilla”.", "Sin embargo, tampoco es el sitio donde Escalante quisiera estar.", "La ", "Y hoy, en vez de andar armando su negocio turístico en la región de Magallanes, en el sur de Chile, está confinado en su barco, sin poder salir.", ", dice.", "“Se me ha olvidado hasta caminar. Es una situación espantosa”, agrega.", "Todo comenzó el ", "Ese día, Escalante se subió al velero que lo llevaría desde Livingston, en Guatemala, hasta Puerto Williams, en Magallanes.", "Serían 26 días de viaje.", "Y, según sus cálculos, se gastaría unos ", ".", "Hasta ahí llegaba su presupuesto.", "Pero al otro lado del mundo, ese mismo 10 de marzo la pandemia avanzaba a paso rápido y países como ", "En Centroamérica, no obstante, la noticia era aún lejana.", "“Decidimos emprender el viaje sin tener conciencia de lo que estaba pasando”, recuerda Escalante.", "Pero al poco tiempo, varios países de Latinoamérica empezaron a cerrar sus fronteras por miedo a la propagación del virus.", " no fue la excepción e impuso esa medida el 15 de marzo.", "Así, cuando Escalante decidió detenerse para reabastecerse en el puerto ", ", las autoridades locales le negaron el desembarco.", "Debido a fuertes vientos y oleaje, el chef decidió anclar en el malecón de esta zona para pasar la noche.", "Pero el clima empeoró.", "“Empecé a pedir auxilio porque el viento nos estaba tirando hacia un roquerío”.", "“Hice cinco llamadas de emergencia, hasta que por fin apareció la guardia costera. ", ", cuenta Escalante.", "Aún así, en el puerto les dijeron que no podían recibirlos y les recomendaron probar suerte en Roatán, que se ubica frente a La Ceiba.", "Con un velero a medio funcionar, el viaje que normalmente toma entre dos y tres horas lo hicieron en 12.", "Al llegar a Roatán, no tardaron mucho en darse cuenta de que la respuesta sería más o menos la misma: ", "Desde entonces, han pasado ", "50 días en los que el velero no se ha movido. Y en los que los cinco tripulantes han debido aprender a convivir en un espacio donde ", "Si alguno quiere hacer ejercicio, la única opción es tirarse al mar y ", " (y no más allá).", "También han tenido que ", ".", "Durante los primeros tres días anclados en la costa, de hecho, debieron sobrevivir sin agua.", "La comida no se les ha acabado, cuenta, gracias a que una chilena que vive en la isla les llevó un canasto con frijoles, harina, huevos y fruta fresca, además de cosas para el aseo personal.", "Pero aquí nada sobra.", "En palabras de Escalante, todo lo que les venden los lugareños tiene “un precio de oro”.", "Y a él ya se le acabó el presupuesto.", ", dice.", "“Cuando tienes un velero, te tildan de millonario. Y no es así, este es un sacrificio de toda una vida. Yo no tengo nada más que esto”, añade.", "Por lo mismo, la ducha y el lavado de dientes son con agua salada.", "Y las porciones de alimento las miden minuciosamente.", "Cuando se instalaron frente a la isla, el chef y su familia tenían la esperanza de que, tras pasar una cuarentena encerrados en su barco, ", ".", "Pero nada de eso ha sucedido.", "Esta pequeña isla en pleno mar Caribe aún ", " y, por lo mismo, han tomado medidas estrictas para controlar quién entra en su territorio.", "“Pasamos una cuarentena y media, vino el médico de la isla, nos encontró a todos sanos y él dio la autorización, pero la directora médica finalmente dijo que no”, cuenta Escalante.", "“Según el alcalde de la isla, ", " Pero ¿dónde voy a ir?”, dice.", "“Están todos los puertos cerrados, no me permiten el ingreso a ninguna parte y además el velero está dañad””, agrega.", "Marcelo Escalante asegura que les ha pedido ", "“Pero nadie hace se eco, nadie me responde. ", ", señala. “Estamos sobrepasados”.", "“La salud mental se empieza a ver afectada, porque estás todo el día en el limbo, sin nada que hacer. Y eso te empieza a doler,", ". Me pregunto cómo llegamos hasta esto”.", "El chileno puso en venta su embarcación en Centroamérica, pues eso podría darle los fondos para llegar a Magallanes.", "Pero si no obtiene respuesta en un par de días, está dispuesto a zarpar a Chile, incluso con su velero con desperfectos y los puertos cerrados.", "Pero es lo que me queda, no veo otra alternativa”, afirma.", " "]}},
{"link": "https://www.prensalibre.com/guatemala/comunitario/un-caso-positivo-de-coronavirus-en-ixcanal-el-progreso-en-20-dias-causo-brotes-en-teculutan-y-gualan-en-zacapa/", "body": {"title": "https://www.prensalibre.com/guatemala/comunitario/un-caso-positivo-de-coronavirus-en-ixcanal-el-progreso-en-20-dias-causo-brotes-en-teculutan-y-gualan-en-zacapa/", "paragraph": ["El 18 de abril último se implementó un cordón sanitario en Ixcanal, San Agustín Acasaguastlán, El Progreso, debido a que se confirmó un caso local, una señora de 80 años que falleció por coronavirus. Veinte días después, se registran 29 casos positivos más de covid-19 en un área de dos mil habitantes.", "“El primer caso —en Ixcanal—, una señora fallece y no se pudo sacar información de cuáles fueron sus contactos. Al no tener información, fuimos a hisopar a la gente y nos resultó una niña de 13 años contaminada y decidimos poner el cerco sanitario. Al día de hoy Ixcanal tiene 30 casos”, aseguró el presidente Alejandro Giamattei.", "Pero el efecto de covid-19 en Ixcanal sobrepasó el cordón sanitario y según Giamnattei, cuando fue el funeral de la mujer, —el primer caso— hubo aglomeración.", "“La familia era muy querida y llegó gente de varios municipios —al funeral—. Como la familia —de la víctima de coronavirus— estaba infectada, se llevó el virus a su casa y así fue cómo nos resultaron cinco casos en Teculután y 15 en Gualán, en Zacapa”, explicó el presidente.", "A partir del 3 de mayo último, se estableció un cordón sanitario en Gualán y Mayuelas, Zacapa.", "“Quince casos para el municipio de Gualán es un montón de casos y por eso cuando uno mira que se sale del número de casos esperados por millones de habitantes o miles en el caso de Gualán lo que hicimos fue considerar y que había demasiados casos para una aldea como Mayuelas que tiene mil 400 casas, por ello se cerró”, aseguró el presidente.", "Giamattei dijo: “Nosotros estamos realizando mil pruebas en Gualán, la primera fase de pruebas abarca a 124 contactos a quienes desde ante ayer se realizaron las pruebas y la mayoría salieron negativas”.", "Además, en la actualidad, en San Cristóbal Acasaguastlán, El Progreso, se registran 47 casos positivos.", "Las autoridades de Salud en ese departamento confirmaron que registran 55 casos positivos en ese territorio.", "Un lazo atado a dos postes del alumbrado público, que delimita el ancho de la calle y forma una barrera que han colocado los jóvenes en Tierra Nueva 2, funciona como una medida para controlar el ingreso de personas y vehículos.", "Pedro, Gerardo, Jonathan y Alexis son jóvenes que no pasan los 20 años, pero sobre ellos y otros vecinos ha recaído la responsabilidad de evitar la transmisión masiva de coronavirus en El Complejo, un sector de Tierra Nueva 2, Chinautla.", "Antes de entrar a la colonia se hace un proceso de desinfección. Solo en ese sector de Tierra Nueva 2, los vecinos aseguran que hay 15 infectados y varias familias en cuarentena.", "La alcaldesa de Chinautla, Elizabet del Cid Medrano, dijo que el Ministerio de Salud no le ha brindado información de casos positivos en Tierra Nueva y tampoco datos de las personas en cuarentena.", "Asimismo, el alcalde de Mixco, Neto Bran, aseguró que el brote en Tierra Nueva tiene su origen en la maquila que intentó supervisar y suspender, pero que el presidente no se lo permitió.", "Mario Rivera, director del Área de Salud de Suchitepéquez confirmó el contagio de un agente originario de ese departamento y asignado a la Dirección General de la Policía.", "Salud reportó que se detectó el rastro epidemiológico del contagio del paciente y que la población debe guardar la calma y continuar con las medidas higiénicas."]}},
{"link": "https://www.prensalibre.com/ciudades/chimaltenango/salud-y-pdh-se-contradicen-en-cifra-de-medicos-contagiados-con-coronavirus-en-chimaltenango-breaking/", "body": {"title": "https://www.prensalibre.com/ciudades/chimaltenango/salud-y-pdh-se-contradicen-en-cifra-de-medicos-contagiados-con-coronavirus-en-chimaltenango-breaking/", "paragraph": ["En horas de la mañana de este 8 de mayo la Defensoría de Salud de la Procuraduría de los Derechos Humanos (PDH) reportó el hallazgo de 9 médicos contagiados de coronavirus en el referido centro asistencial.", "Entre la verificación, la PDH señaló que se trata de 6 médicos residentes y 3 médicos jefes de turno del área de maternidad y ya se encuentran en cuarentena.", "En el Hospital Nacional de Chimaltenango quedan para la atención solo 3 médicos residentes y 2 médicos jefes, informó esa entidad que vigila el protocolo establecido para poder atender los casos de coronavirus.", "Zulma Calderón, defensora de la Salud de la PDH, explicó que cada semana evalúan las condiciones de diferentes centros de atención hospitalaria y uno de los mayores reclamos del personal médico es que requieren más equipo de protección.", "“Se recibió una serie de llamadas y denuncias de varias personas de forma anónima informando que habían casos positivo de covid-19 en el hospital de Chimaltenango. Se investigó como corresponde y se encontró que hubo casos positivos”, dijo Zulma.", "En horas de la noche el Ministerio de Salud emitió un comunicado en el que señaló que la información que dio la PDH era “incorrecta”.", "“No se han diagnosticado con covid-19 a seis médicos residentes del Hospital de Chimaltenango, como lo hizo saber la PDH. EI MSPAS confirma que fueron dos los médicos que dieron positivo al nuevo virus”, indicó.", "La cartera hizo “un llamado a las autoridades de la Procuraduría de Derechos Humanos para realizar un trabajo en conjunto y evitar información incorrecta”.", "Jordán Rodas, procurador de los Derechos Humanos, dijo a ", " que la información revelada por la entidad que dirige no fue falsa porque sí hubo casos positivos en dicho nosocomio y atribuyó la variación de los datos a la imprecisión con la que el Gobierno está manejando los datos que da a la población.", "“En cuanto a los números, lamentablemente como el Gobierno no es preciso en cuanto a los municipios y otros datos que tendría que dar de forma transparente, lejos de aclarar confunde a la población”, afirmó.", "Respecto al llamado que hizo Salud a la PDH para trabajar en conjunto, Rodas apuntó que las dos instituciones tienen diferentes competencias. Criticó que el ministerio haya hecho la aclaración en un comunicado y no en el mensaje en cadena nacional.", "Señaló que el ministro de Salud, Hugo Monroy, ha sido “opaco y mediocre” en su gestión y por eso ha pedido al presidente Alejandro Giammattei que lo destituya del cargo.", "La cartera de Salud también difundió la carta que la directora del Hospital Nacional de Chimaltenango, ", " envió al viceministro de Hospitales, German Shell, sobre la situación de los médicos contagiados.", "En el documento informa que dos médicos residentes del área de Ginecobstetricia dieron positivo a la prueba de coronavirus.", "Otros incidentes con personal sanitario se han reportado en otros centros hospitalarios como el Hospital Roosevelt y Amatitlán, entre otros.", "El presidente Alejandro Giammattei visitó esta semana Patzún, municipio de Chimaltenango, donde terminó el cordón sanitario que se había establecido.", "Chimaltenango es ", "lo que ha obligado a líderes comunitarios y autoridades locales a extremar las medidas sanitarias."]}},
{"link": "https://www.prensalibre.com/guatemala/comunitario/verificamos-por-usted-guatemala-tiene-cifras-bajas-de-contagio-mas-y-mejores-hospitales/", "body": {"title": "https://www.prensalibre.com/guatemala/comunitario/verificamos-por-usted-guatemala-tiene-cifras-bajas-de-contagio-mas-y-mejores-hospitales/", "paragraph": ["Durante el mensaje presidencial del pasado 2 de mayo, el presidente Alejandro Giammattei resaltó que, Guatemala es uno de los países que menos casos registra de covid-19, pero también es el sistema de Salud que menor cantidad de pruebas realiza, comparado con otras naciones como México o Panamá. Se verificó esta información sobre la cual se presentan conclusiones que los hechos permiten plantear.", "“Esa cifra de casos por millón, va a ser la que va a determinar nuestra capacidad de atención en los hospitales y de poder responder a la gente. Nosotros ", ", es decir por cada millón de guatemaltecos hay 37 personas que están infectadas o fueron infectadas y ya se recuperaron o fallecieron”, afirmó.", "Además, Giammattei resaltó que es un logro de su gestión porque los registros son bajos, comparado con países como ", ".", "“Nosotros estamos en la cifra más baja de los países centroamericanos, de los cuales hay confiabilidad de los datos. Queremos decirles, entonces, que, en total, hemos logrado 72 personas recuperadas, 17 personas han fallecido, 597 casos están activos y ya tenemos 89 casos cerrados”, indicó el mandatario.", "El viceministro de Hospitales, Miguel Borrayo, confirmó durante una citación en el Congreso que desde el pasado el pasado 5 de marzo, cuando se declaró en el país estado de Calamidad hasta el pasado 4 de mayo, la cartera de Salud realizó 7 mil 914 pruebas para confirmar casos de coronavirus.", "Lo que significa que, el sistema de Salud ha realizado 531 test por cada millón de habitantes, ya que, en 2018, fueron censadas 14 millones 901 mil 286 personas en Guatemala.", "En México como resaltó Giammattei, se registran más de 23 mil contagios de covid-19 y según Worldometers –un sitio con estadísticas del mundo en tiempo real, que obtiene información confiable de intuiciones y ministerios– han sido practicadas 727 pruebas por millón de personas.", "Mientras Panamá que, reporta más de 7 mil casos del nuevo coronavirus y ha efectuado casi 8 mil pruebas por millón de habitantes, según el portal Worldometers.", "Por lo cual, Guatemala es el país de la región que menos pruebas realiza comparado con su número de habitantes y también es el que menos contagios identifica.", "La oficina de Comunicación Social del MSPAS  reportó que la cartera realiza entre 500 y 600 pruebas al día, aunque el presidente en sus anuncios presidenciales afirmó que, elevarían los test a 1 mil 500, pero aún no se llega a dicha cantidad.", "No obstante, el pasado 3 de mayo, Giammattei siguió resaltando las estadísticas de contagio y calificó como un éxito la contención del virus.", "“Con los casos del día de hoy, hemos llegado a 703 casos, es decir 41 casos por cada millón de habitantes. Tenemos alrededor de 36 casos por millón si solo agarramos los que están activos, 72 personas han sido recuperadas, 17 han fallecido y hemos tenido una tasa de letalidad de a duras penas de 2.4 por ciento que, es muy por debajo del promedio mundial. Son 612 casos que en la actualidad están en los hospitales, 89 de esos, son casos cerrados”, afirmó.", "El pasado 3 de mayo, el mandatario también afirmó que durante la pandemia su gobierno se ha preocupado por tener una infraestructura necesaria en hospitales e incrementar la capacidad del sistema de salud que, según dijo, ha estado abandonado “desde décadas atrás”.", "“Se rehízo el Hospital de Villa Nueva que, ", " y, sin embargo, ni siquiera contaba con equipo”, indicó.", "Para la epidemióloga especializada en administración hospitalaria, Zulma Calderón, quien es defensora de Salud de la Procuraduría de Derechos Humanos (PDH), estas declaraciones del presidente se alejan de la realidad. Cuando el Hospital de Villa Nueva fue acondicionado para atender contagios de covid-19 ya funcionaba el área de consulta externa y el área administrativa, solo estaba pendiente de implementarse el equipamiento del área de encamamientos y quirófanos.", "“Si hablamos en porcentajes,", " porque el resto de las áreas como laboratorios, rayos X, banco de sangre y otros estaban funcionando”, afirmó.", "Durante su mensaje presidencial de pasado 4 de abril, Giammattei también ", " para atender los contagios del covid-19 en todo el país.", " ", "En su mensaje presidencial, Giammattei también mencionó que, ", ", que, según el presidente, son ­­más de los construidos en los últimas cuatro décadas.", "“Se han implementado al total, junto con Villa Nueva, el Parque de la Industria y el Hospital de Quetzaltenango y próximamente el hospital de Zacapa y Petén,", " afirmó el mandatario.", "De acuerdo con el monitoreo y seguimiento a denuncias que realiza la PDH, Calderón también aclaró que, el centro hospitalario de Villa Nueva es pequeño por que es para especialidades y tiene capacidad para 125 camas. Mientras que, el hospital temporal acondicionado en el Parque de la Industria tiene capacidad para 325 camas.", "Calderón agregó que los únicos hospitales que están en funcionamiento para atender la emergencia del nuevo coronavirus son el que está en el Parque de la Industria, el de Villa Nueva y el de Quetzaltenango, y este último no le consta que esté operando porque no lo ha visitado.", "“Con relación al tema de los puestos de intensivo en el ", " en dicha área, pero todavía no está funcionando”, indicó Calderón.", "La defensora de Salud agregó que han dado diversas recomendaciones al gobierno para que se agilicen todos los procesos y se pueda contar con dichos espacios, porque no se cuentan con ellos.", "Además, Calderón explicó que sabe que en los nuevos hospitales de", "“Cuando hablamos de que tenemos 1 mil camas nuevas, es que ya las tenemos disponibles porque si hoy surge un evento, ahí podemos ingresar a los pacientes. Sin embargo, ", " pero hay que recordar que son espacios que están en hospitales temporales”, reflexionó la epidemióloga."]}},
{"link": "https://www.prensalibre.com/guatemala/migrantes/coronavirus-remesas-se-desaceleran-y-deportaciones-bajan-en-guatemala/", "body": {"title": "https://www.prensalibre.com/guatemala/migrantes/coronavirus-remesas-se-desaceleran-y-deportaciones-bajan-en-guatemala/", "paragraph": ["Las remesas que envían migrantes a Guatemala, en su mayoría de Estados Unidos, desaceleraron drásticamente en los primeros cuatro meses del año, mientras que las deportaciones desde territorio estadounidense cayeron un 35.2% por el coronavirus, informaron este viernes fuentes oficiales.", "Los guatemaltecos radicados en el extranjero enviaron entre enero y abril pasados un total de tres mil 80 millones de dólares, apenas un 0.3% más que en el mismo lapso del 2019, detalló en un informe el Banco de Guatemala.", "De acuerdo con el informe, el flujo anual de remesas empezó a desacelerar en marzo y se profundizó en abril, un escenario previsto por autoridades del Banguat a causa del golpe a la economía mundial y el empleo por el confinamiento impuesto para contener la covid-19.", "Mientras que en enero y febrero el envío de remesas aumentó 21.3% respecto al mismo periodo de 2019, en marzo el flujo se desplomó a 746.7 millones de dólares, un 9.6% menos que el mismo mes del año anterior.", "Al comparar abril, la cifra en 2020 fue de 690 millones de dólares, un 20.2% menos que los 865 millones del mismo mes el año pasado.", "Durante todo el 2019, Guatemala recibió 10 mil 508 millones de dólares en remesas, una cifra histórica superior a los nueve mil 287 millones de 2018.", "Las remesas son un importante apoyo a la economía guatemalteca, cuyos ingresos son similares al de las exportaciones, que en promedio alcanzan 11 mil millones de dólares anuales.", "Por su lado, el Instituto Guatemalteco de Migración informó que las deportaciones de guatemaltecos desde Estados Unidos cayeron 35.2% entre enero y abril, en comparación con el mismo periodo del año pasado.", "En los primeros cuatro meses del 2020, Estados Unidos deportó a 12 mil 248 guatemaltecos, seis mil 639 menos que entre enero y abril del 2019.", "La reducción en las expulsiones ocurre por la frecuente interrupción de vuelos desde Estados Unidos, debido a que cerca de un centenar de guatemaltecos ha llegado infectados del virus.", "En Guatemala, un país de unos 17 millones de habitantes, hasta este viernes se han registrado 832 contagios de coronavirus, entre ellos 23 muertos.", "La administración de Donald Trump buscaba incrementar las deportaciones de migrantes ilegales desde hace varios meses, antes de que la pandemia del coronavirus afectara a todo el mundo."]}},
{"link": "https://www.prensalibre.com/guatemala/politica/guatemala-alcanza-los-900-casos-de-coronarivus-y-24-fallecidos-breaking/", "body": {"title": "https://www.prensalibre.com/guatemala/politica/guatemala-alcanza-los-900-casos-de-coronarivus-y-24-fallecidos-breaking/", "paragraph": ["Un total de 68 casos nuevos de coronavirus registró Guatemala este 8 de mayo, lo que eleva la cifra oficial a 900.", "Durante el día murió un paciente, hombre de 38 años, para un total de 24 personas fallecidas por covid-19.", "Hay 101 pacientes recuperados -11 solo hoy- y 773 casos activos.", "También se hicieron 615 pruebas y hay pendiente de resultado otras 200.", "El ministro de Salud, Hugo Monroy, dijo en un mensaje a la nación que se espera en los próximos días la etapa crítica de la enfermedad, por lo que insistió en que la población no salga de casa de no ser necesario, en especial los adultos mayores."]}},
{"link": "https://www.prensalibre.com/ciudades/guatemala-ciudades/se-podran-visitar-los-cementerios-por-el-dia-de-las-madres-durante-la-crisis-del-coronavirus/", "body": {"title": "https://www.prensalibre.com/ciudades/guatemala-ciudades/se-podran-visitar-los-cementerios-por-el-dia-de-las-madres-durante-la-crisis-del-coronavirus/", "paragraph": ["Las alcaldías de Villa Nueva, Amatitlán y el Ministerio de Salud informaron este viernes ", " este fin de semana, para evitar más contagios del covid-19.", "El Ministerio de Salud indicó que el Cementerio General (zona 3 capitalina), La Verbena (zona 7), La Villa de Guadalupe (zona 14) y Las Tapias (zona 18)", " como protocolo de seguridad.", "De hecho, las restricciones comenzaron paulatinamente ", " a principios de marzo.", "Sin embargo, al ser el Día de la Madre ", " después del 1 de noviembre, las restricciones se agudizarán.", "Salud informó, además, que los propietarios de los cementerios privados, así como las municipalidades, podrán decidir sobre las restricciones en sus camposantos,", "En tanto, la comuna de Villa Nueva informó que ", "“Como medida de prevención, este sábado 9 y domingo 10 de mayo", " informó el concejo municipal de ese municipio.", "En tanto, la oficina de comunicación de la municipalidad de Amatitlán, ", " los cementerios deben permanecer cerrados.", "Se informó que en esa localidad sólo se permitirá el ingreso a los camposantos cuando haya entierros", "La casa edil enfatizó que el objetivo de estas medidas ", "En tanto, fuentes de la municipalidad capitalina informaron que aún ", " sobre algún tipo de medida.", "De acuerdo con cifras oficiales proporcionadas este jueves, ", " y 23 muertos por coronavirus en el país."]}},
{"link": "https://www.prensalibre.com/economia/ministerio-de-trabajo-analiza-opciones-de-cambios-de-horarios-y-necesidad-mantener-distanciamiento-fisico/", "body": {"title": "https://www.prensalibre.com/economia/ministerio-de-trabajo-analiza-opciones-de-cambios-de-horarios-y-necesidad-mantener-distanciamiento-fisico/", "paragraph": ["El ministro de Trabajo, Rafael Lobos Madrid expuso que hay un sector de empresarios y empleados que empiezan a perfilarse en el tema del teletrabajo. Comentó que la epidemia del coronavirus ha servido para hacer algunos ensayos y hay personas, tanto trabajadores como empresarios, que se sienten cómodos con esa modalidad.", "Por aparte el funcionario considera que una de las modificaciones que se pueden dar en las empresas pueden ser cambios de horario.", "Explicó que en Guatemala, por disposiciones legales, se trabaja en un horario de 8 a 4 y media de la tarde y prevé que pueda variar, aunque mencionó que no está afirmando que va a variar el horario, sino que es uno de los puntos que visualiza en atención al tema de la epidemia.", "Al consultarle acerca de un escalonamiento de horarios de ingreso dijo que sí podría darse.", "“Sí, puede ser que al bajar la curva (de contagios), y estemos en mejor posición de defendernos del ataque del coronavirus, van variando las circunstancias, pudiera ser que se liberara el 100% las disposiciones (de restricción) de manera que las personas regresen al trabajo”.", "También están en el análisis y búsqueda acerca de qué fórmulas serían las más adecuadas para que las personas trabajen con todas las medidas de seguridad, indicó el ministro. A la fecha no se ha definido nada y se están evaluando opciones, agregó.", "“No podemos decir que de esta pandemia salimos de ella el 30 de mayo, y entonces el primero de junio entran todos a trabajar. No será así, porque no todo va a cambiar totalmente, debemos de mantener durante algún tiempo ciertos controles de salud, de seguridad, incluso de distanciamiento”, expuso Lobos.", "Explicó que el distanciamiento va a incidir en el trabajo porque probablemente al regresar las empresas deben empezar en las instalaciones con menos personal del que cuentan.", "La idea es que se mantenga durante mucho tiempo “talvez el resto del año los espacios” dijo al referirse al distanciamiento físico.", "Ejemplificó que no podrán estar unas 20 en una oficina de forma saturadas, sino que será necesario que sean 15.", "Añadió que se deberán mantener por el resto del año los mecanismos de seguridad como gel, mascarillas, sanitización, en busca de proteger la salud de los guatemaltecos y evitar recaer en esta enfermedad.", "Añadió que esos cambios van a ser necesarios porque también hay personas que ya han manifestado que no quieren regresar por miedo, ante la posibilidad que se les llame de nuevo a trabajar en las instalaciones de las empresas, y esos son temas que se deben considerar, agregó.", "Explicó que existen varias razones para ese número de ", ", entre las más recurrentes es que un patrono haya ingresado cuatro o cinco veces la misma solicitud, entonces el sistema toma una y rechaza el resto.", "En otros casos no se adjuntan documentos requeridos con el formulario de solicitud, pero también ha sucedido que en el formulario se les pide el NIT y RTU y han confundido los números.", "“En el caso de las rechazadas y de los previos que les falta documentación, en aras de mejorar y agilizar el proceso hacemos las llamadas correspondientes y pedimos que nos lo ingresen, y si localizamos a las personas que envían la solicitud entonces nosotros corregimos y le cambiamos de estatus”, explicó el ministro."]}},
{"link": "https://www.prensalibre.com/guatemala/comunitario/coronavirus-cientificos-recomiendan-a-giammattei-no-reactivar-el-transporte-publico/", "body": {"title": "https://www.prensalibre.com/guatemala/comunitario/coronavirus-cientificos-recomiendan-a-giammattei-no-reactivar-el-transporte-publico/", "paragraph": ["Este viernes se conoció que la Asociación Guatemalteca de Enfermedades (AGEI) entregó un pliego de recomendaciones al presidente Alejandro Giammattei acerca del tratamiento de la emergencia por la pandemia del coronavirus.", "Entre lo más destacado que los científicos recomiendan a corto plazo está fortalecer e incrementar la capacidad instalada para rastrear los contactos de casos confirmados de covid-19 en la comunidad y trabajadores de salud expuestos.", "Además, garantizar la disponibilidad de camas en salas generales y unidades de cuidado intensivo, así como recurso humano adicional para atender a las personas con enfermedad moderada a severa.", "También asegurar la disponibilidad continua de equipo de protección personal para los trabajadores de salud que atienden a pacientes sospechosos o confirmados de coronavirus.", "Estas recomendaciones las entregó la AGEI al gobernante durante una reunión efectuada el 6 de mayo último.", "“En este momento de incremento de casos no es aconsejable abrir el transporte público por el riesgo de aglomeración. Sin embargo, cuando el momento adecuado se presente, deberá realizarse un inicio escalonado de manera ordenada y eficiente”, indicó la AGEI en un comunicado.", "Además, que se apliquen protocolos “que aseguren el distanciamiento físico, la disponibilidad de productos para higiene de manos, el uso obligatorio de mascarilla, y la limpieza y desinfección regular de superficies de contacto frecuente”.", "Prosiguen: “Recomendamos que este inicio no debe ocurrir antes de la segunda quincena de mayo 2020 y según evaluación de datos epidemiológicos actualizados”.", "Estas recomendaciones se hicieron antes del repunte de 68 casos registrados este viernes.", "Tampoco recomiendan abrir en estos días los centros comerciales, por considerar que “no es un servicio esencial para la población”.", "De igual manera, aconsejan mantener sin modificaciones el toque de queda.", "La AGEI hizo ver que el sector de construcción podría reiniciar labores de acuerdo a protocolos que aseguren el distanciamiento físico, la disponibilidad de productos para higiene de manos, la limpieza y desinfección regular de superficies de contacto frecuente, y el uso obligatorio de mascarilla."]}},
{"link": "https://www.prensalibre.com/economia/giammattei-habla-sobre-el-aeropuerto-de-carga-en-escuintla-y-como-reactivara-la-economia-de-guatemala/", "body": {"title": "https://www.prensalibre.com/economia/giammattei-habla-sobre-el-aeropuerto-de-carga-en-escuintla-y-como-reactivara-la-economia-de-guatemala/", "paragraph": ["Giammattei sostuvo una reunión con los ministros de Economía, Antonio Malouf, Comunicaciones, Edmundo Lemus, Defensa, Juan Carlos Alemán, el director de aeronáutica civil, Francis Argueta y el jefe de Centro de Gobierno, Miguel Martínez.", "El presidente explicó que el aeropuerto internacional de carga que esta en su fase final de diseño y que será construido en tres etapas, la primera espera que este a final de año o principio del próximo y así traerse la carga que actualmente va al Aeropuerto Internacional La Aurora para habilitar en este lugar terminal de pasajeros, hangares y las pistas de taxeo o de rodaje donde puedan estar los aviones.", "“En lugar de estar aterrizando en Guatemala a 5 mil pies de altura, lo harán acá a la altura del mar, el rendimiento de los aviones es mejor y va ser el primer aeropuerto internacional de carga que hay desde Toluca México, hasta Colombia, no hay un aeropuerto de carga especializado en toda Centroamérica”, dijo Giammattei.", "El mandatario señaló que este aeropuerto le dará un auge impresionante a la zona porque va estar acompañado de una zona franca que dará la posibilidad de que se instalen maquilas de manera tal al terminar su proceso, salga el producto de una vez en aviones. “Esperamos tener un intercambio comercial que en la actualidad no tenemos previendo la recuperación económica del país para el año entrante”, refirió.", "“Vamos a ampliar la pista, en los dos sentidos, en total 160 metros para que pueda aterrizar un avión 767 que es el avión de carga más grande que está viniendo a Guatemala, como esta puede aterrizar, pero por seguridad lo vamos a hacer”, explicó.", "También dijo que se va a subir un evento para la compra de luces de pista para poder tener iluminado, por lo regular los aviones de carga vienen de madrugada. Se va a construir una estación de bomberos y se hará una nueva torre de control de seis niveles, se demolerá la actual torre que es de cuatro niveles.", "El ministro de Economía, Antonio Malouf, explicó que este proyecto permitirá que la economía del país dé “un salto”. “El aeropuerto también va a servir para que el turismo se incremente”, dijo Malouf al explicar que los turistas que vengan en cruceros podrán tomar vuelos internos para conocer otros puntos del país.", "Mientras que Francis Argueta, director de Aeronáutica Civil, aseguró que la aviación es un pilar importante para la economía de cualquier nación. Argueta explicó que esta construcción funcionará como “un centro logístico intermodal que subirá la producción para Guatemala”."]}},
{"link": "https://www.prensalibre.com/ciudades/quetzaltenango/lluvia-provoca-inundaciones-en-dos-areas-del-hospital-temporal-para-pacientes-con-coronavirus/", "body": {"title": "https://www.prensalibre.com/ciudades/quetzaltenango/lluvia-provoca-inundaciones-en-dos-areas-del-hospital-temporal-para-pacientes-con-coronavirus/", "paragraph": ["El fuerte aguacero registrado el 8 de mayo en Xela provocó que el agua ingresara e inundara dos áreas del Hospital Temporal Covid-19 Quetzaltenango, a causa de la lluvia los efectos se observaron en el área administrativa y en el intensivo del centro.", "Este sábado 9 de mayo  autoridades informaron que para reparar los daños y solventar la situación se utilizará material de emergencia del Hospital Regional de Occidente (HRO), centro que  tiene a su cargo el hospital temporal.", "Giovanni Ortega, director del HRO, indicó que en las oficinas del área administrativa el agua ingresó por las orillas donde “están los canales”.", "El hospital temporal funciona en el campo de la feria de Quetzaltenango.", "La sospecha de las autoridades es que los canales del techo se sobrecargaron y el agua ingresó, además informaron que se inspeccionarán las láminas porque se tiene desconfianza que un desnivel provoque el ingreso de la lluvia.", "“Si hay que limpiar los canales se van a limpiar, y si hay que cambiar laminas se hará, ahora va un equipo de 20 personas para evaluar y trabajar”, afirmó ortega.", "Agregó que no hubo pérdidas de equipo y mobiliario.", "Según el director, el alcalde municipal de Quetzaltenango envió a ocho personas para apoyar en los trabajos, explicó que no son trabajadores municipales.  “Son personas que él envió de su empresa”.", "Ortega explicó que en el área del intensivo del hospital temporal el problema es porque el agua ingresa “bajo las puertas”.", "“Solo fue donde inicia el intensivo que ahora no lo estamos usando”, aseguró. En esta área se planea hacer una zanja para evitar el ingreso del agua.", "El hospital temporal funciona desde el 15 de abril de 2020 y esta es la segunda vez que se registran inundaciones."]}},
{"link": "https://www.prensalibre.com/guatemala/comunitario/lluvias-causan-estragos-en-varias-regiones-del-pais-temporal-continuara-dice-el-insivumeh-breaking/", "body": {"title": "https://www.prensalibre.com/guatemala/comunitario/lluvias-causan-estragos-en-varias-regiones-del-pais-temporal-continuara-dice-el-insivumeh-breaking/", "paragraph": ["Varias localidades del país se vieron afectadas por las lluvias de las últimas horas y el Instituto Nacional de Sismología, Vulcanología, Meteorología e Hidrología (Insivumeh) pronostica que el temporal continuará en el territorio nacional,", "La Coordinadora Nacional para la Reducción de Desastres (Conred) informó que unas ", " principalmente en los departamentos de Guatemala, Quetzaltenango y Chimaltenango.", "En esos territorios se registraron varios derrumbes, inundaciones, colapsos estructurales ", "En Villa Nueva se registró un derrumbe que afectó el tránsito vehicular ", "La Conred también informó que en Villa Canales una inundación súbita ", " zona 3 de Boca del Monte.", "En La Cañada, Amatitlán, ", " afectó a varias viviendas.", "En las zonas 6 y 7 de Quetzaltenango, el sistema de drenajes colapsó, ", " La comuna informó que ya trabaja en reparaciones.", "De acuerdo con el Insivumeh, el clima nuboso y el ingreso de humedad en el país propiciará más lluvias acompañadas de tormentas eléctricas, principalmente"]}},
{"link": "https://www.prensalibre.com/guatemala/comunitario/casos-de-coronavirus-en-guatemala/", "body": {"title": "https://www.prensalibre.com/guatemala/comunitario/casos-de-coronavirus-en-guatemala/", "paragraph": ["Guatemala comenzó a tener pacientes recuperados el 25 de marzo, pero el ", " señaló que la población estaba relajando el distanciamiento social, lo cual podría causar problemas de contagio en las próximas semanas, por lo que pidió que la gente se mantenga en casa.", "Esta la cifra oficial sobre ", " actualizada hasta el  9", " de 2020:", "El Ministerio de Salud informó ", " de las personas que están contagiadas.", "El 12 de abril el presidente informó sobre dos hombres que murieron por el coronavirus, hasta esta fecha suman 21 las víctimas mortales.", "Durante la emergencia sanitaria establecida por el Gobierno, ", " y los guatemaltecos que ingresen al país deben permanecer en cuarentena. Las clases y las procesiones fueron suspendidas, y hay un llamado para que la ciudadanía evite las aglomeraciones y que permanezca en casa.", "Consulte ", " ", ", con noticias, análisis, estadísticas mundiales, prevención y recomendaciones."]}}
]